[
    "Дурак ты, вот что я думаю.",
    "Какой же ты идиот!",
    "Надоел уже со своими глупостями!",
    "Что за чушь ты несешь?",
    "Заткнись и слушай.",
    "Да ты просто болван.",
    "нахуй",
    "хуй",
    "Такую ерунду только ты мог придумать.",
    "Как же меня бесят такие, как ты!",
    "Не лезь ко мне со своей ерундой.",
    "Иди и занимайся своим делом, придурок.",
    "Опять ты со своими тупыми идеями!",
    "Как можно быть таким идиотом?",
    "Ты меня достал, отвали!",
    "Тупость зашкаливает просто.",
    "Хватит уже нести чушь!",
    "Ты вообще думаешь, что говоришь?",
    "Глупее ничего не слышал.",
    "Какой же ты надоедливый!",
    "Пошел вон, болван.",
    "Не позорься, глупец.",
    "Придурок",
    "Идиот",
    "Бесишь",
    "Тупой",
    "Глупый",
    "Мешаешь",
    "Отвали",
    "завались",
    "Заткнись",
    "Позор",
    "гей токсичный",
    "хуёвастенько",
    "бля)",
    "ахуенно)",
    "козёл",
    "ахуеть",
    "блять",
    "а ты крыса",
    "Так блять",
    "Гей",
    "Ебать, мужик",
    "Ты че ахуел",
    "Пиздопроёбина",
    "Пиздопроебина",
    "Хуеплет",
    "Пидорас",
    "Пидор",
    "хуй",
    "хуйло",
    "ПИЗДА",
    "Ахуел",
    "ДРОЧИЛА",
    "СУКА",
    "Уебан",
    "Ссанина",
    "ПЕРДУН",
    "САСИНА",
    "ВЛАГАЛИЩЕ",
    "Придурок",
    "Дурак",
    "Лох",
    "СОСИ ОЧКО МОЕ",
    "Пиздюк",
    "А ты хуй",
    "пшёл нах",
    "Писька",
    "Член",
    "ОЧКО",
    "БЛЯДУН",
    "ЕБЛАНИЩЕ",
    "ему похуй",
    "даже на похуй ему похуй",
    "ВАГИНА",
    "Похуист",
    "свин ебучий",
    "БЛЯДЬ",
    "ChatGPT хуйня",
    "Уёбок",
    "глупые нейронки",
    "ага значит хуй пойми как но работает",
    "чего ты несешь?",
    "опять тупишь как всегда",
    "да хватит уже ныть",
    "че ты вечно не в тему?",
    "как ты достал со своими глупостями",
    "зачем ты опять начал?",
    "это самая тупая идея",
    "ну ты и идиот конечно",
    "сиди молча лучше",
    "хватит позориться",
    "ты совсем уже?",
    "заткнись пожалуйста",
    "почему ты всегда такой глупый?",
    "перестань мне мешать",
    "это не твое дело",
    "как ты еще тут сидишь?",
    "иди займись делом",
    "где твои мозги?",
    "опять та же чушь",
    "можешь помолчать?",
    "чемодан, вокзал, нахуй",
    "Педрас",
    "Аhуел",
    "Sука",
    "Пиддор",
    "блядина",
    "Выебнулся",
    "Выблядок",
    "Бич",
    "Сучка",
    "Факап",
    "Уbлюдок",
    "спииддррмен",
    "пииддррмен",
    "Блать",
    "Шмаровозка",
    "Дичь какая-то",
    "Экономика пиздлявая",
    "Прошмандовка",
    "Недотрах",
    "Хрен там",
    "Педарас",
    "бля давай пока русский только",
    "срань",
    "Tварь",
    "Гоуноед",
    "спииддррмен",
    "апиздец",
    "Иблан?",
    "Shлюха",
    "Сасал?",
    "уф ебать аж самому больно с последнего видоса стало",
    "Если есть варик не тратить время на эту залупу, то зачем идти и узнавать что там за другой препод?) Судя по тому, что никто ничего не знает, все думают так же)",
    "Паразит паразит склочник трус жлоб мошенник раздражительный невежа грубиян лентяй паразит трус.",
    "Лентяй раздолбай вор тупица бездельник врун пьянчуга грубиян пустослов жадина трус склочник злюка.",
    "Грубиян профан болван злюка лентяй пустослов.",
    "Тупица дурак лентяй жадина дурак пустослов дурак мошенник болван.",
    "Негодяй мерзавец мерзавец бездельник осёл идиот паразит глупец раздражительный идиот негодяй раздолбай тупица глупец.",
    "Негодяй раздолбай склочник раздражительный обманщик хам лентяй мошенник раздражительный осёл бездельник раздолбай невежа.",
    "Скандалист трус невежа негодяй скандалист невежа паразит мошенник тупица глупец раздолбай болван.",
    "Бездельник пустослов тупица раздражительный грубиян обманщик бездельник тупица.",
    "Склочник скандалист обманщик невежа склочник хам хам.",
    "Грубиян паразит трус паразит раздражительный пустослов осёл скандалист дурак раздолбай скандалист.",
    "Негодяй болван пьянчуга склочник трус пьянчуга мерзавец глупец хам.",
    "Скандалист бездельник вор злюка лентяй мерзавец невежа хам жадина паразит паразит.",
    "Бездельник раздражительный жлоб злюка дурак бездельник.",
    "Трус грубиян обманщик жлоб глупец врун пьянчуга лентяй обманщик паразит профан раздолбай.",
    "Невежа бездельник жадина паразит трус жадина мерзавец жадина.",
    "Раздолбай идиот раздражительный хам тупица врун жадина.",
    "Врун паразит хам бездельник мошенник бездельник жлоб паразит раздолбай мошенник трус злюка обманщик мерзавец.",
    "Вор профан грубиян мерзавец мошенник склочник.",
    "Врун вор дурак мерзавец злюка глупец раздолбай раздражительный болван врун мошенник.",
    "Скандалист профан паразит вор паразит пустослов пьянчуга склочник мошенник тупица бездельник.",
    "Врун склочник обманщик пьянчуга пьянчуга пьянчуга склочник идиот склочник мошенник склочник невежа.",
    "Болван лентяй лентяй пустослов дурак грубиян бездельник скандалист профан пьянчуга лентяй склочник пустослов паразит пьянчуга.",
    "Вор идиот невежа мерзавец раздражительный дурак скандалист бездельник паразит мерзавец хам глупец обманщик болван мошенник.",
    "Лентяй трус вор грубиян раздражительный дурак хам глупец бездельник.",
    "Раздражительный трус жадина пьянчуга хам пьянчуга склочник мошенник.",
    "Дурак лентяй дурак грубиян бездельник склочник вор мошенник бездельник пустослов врун паразит.",
    "Болван злюка тупица грубиян вор тупица негодяй.",
    "Профан тупица мошенник профан осёл пьянчуга склочник мошенник раздражительный обманщик пьянчуга трус.",
    "Глупец бездельник профан глупец негодяй.",
    "Пьянчуга скандалист идиот мерзавец раздражительный дурак врун.",
    "Злюка дурак мошенник скандалист грубиян трус злюка тупица.",
    "Осёл профан лентяй жадина раздолбай тупица пьянчуга вор злюка склочник мерзавец мерзавец хам идиот.",
    "Склочник раздражительный врун вор осёл хам мерзавец болван склочник невежа жлоб негодяй лентяй мерзавец.",
    "Раздражительный злюка склочник вор скандалист.",
    "Лентяй глупец трус пьянчуга осёл трус тупица раздражительный пустослов жадина раздражительный.",
    "Склочник жлоб негодяй профан дурак.",
    "Раздолбай трус злюка лентяй раздражительный негодяй.",
    "Профан тупица злюка идиот скандалист болван жлоб бездельник жлоб склочник.",
    "Профан пьянчуга болван пьянчуга обманщик мошенник злюка болван идиот негодяй мерзавец невежа лентяй.",
    "Склочник паразит обманщик невежа трус паразит пьянчуга пьянчуга.",
    "Раздолбай жадина врун жлоб раздолбай злюка жлоб раздражительный скандалист бездельник обманщик паразит.",
    "Врун врун злюка раздолбай раздражительный лентяй пустослов тупица врун осёл склочник пустослов раздолбай.",
    "Жадина паразит невежа трус лентяй глупец раздражительный бездельник пустослов тупица раздолбай профан.",
    "Невежа раздражительный тупица дурак пустослов профан осёл лентяй хам.",
    "Мошенник осёл трус трус дурак жадина паразит дурак невежа паразит тупица.",
    "Паразит невежа жадина грубиян дурак мерзавец паразит пьянчуга злюка скандалист обманщик скандалист дурак склочник раздражительный.",
    "Невежа мошенник раздолбай глупец хам профан глупец склочник раздражительный трус невежа трус профан жлоб.",
    "Осёл врун обманщик паразит грубиян бездельник хам негодяй склочник пьянчуга невежа врун.",
    "Врун скандалист паразит жлоб паразит мошенник паразит склочник вор вор врун.",
    "Бездельник профан склочник склочник жлоб пустослов пьянчуга.",
    "Склочник жлоб паразит пустослов трус негодяй жадина невежа злюка.",
    "Врун раздолбай склочник скандалист мошенник склочник тупица осёл жлоб осёл хам тупица осёл.",
    "Паразит пустослов трус жлоб пьянчуга невежа болван грубиян злюка бездельник хам.",
    "Бездельник хам мерзавец злюка мерзавец обманщик тупица мерзавец трус.",
    "Пустослов злюка мерзавец тупица грубиян обманщик трус обманщик мошенник хам мошенник негодяй.",
    "Паразит склочник тупица идиот бездельник хам обманщик склочник.",
    "Злюка пустослов грубиян болван грубиян жлоб врун склочник идиот склочник паразит.",
    "Пустослов дурак дурак жлоб болван трус пьянчуга тупица осёл скандалист мошенник вор.",
    "Лентяй осёл профан дурак бездельник болван скандалист грубиян раздражительный скандалист профан идиот паразит.",
    "Лентяй склочник осёл профан обманщик идиот осёл глупец паразит жлоб жадина невежа скандалист грубиян обманщик.",
    "Вор невежа мошенник невежа скандалист болван скандалист профан склочник.",
    "Обманщик жлоб злюка болван осёл.",
    "Раздражительный идиот жадина лентяй склочник паразит раздолбай раздолбай склочник трус лентяй.",
    "Бездельник раздолбай пьянчуга пьянчуга лентяй невежа идиот дурак мерзавец обманщик глупец.",
    "Невежа злюка трус профан раздолбай трус дурак грубиян хам профан хам паразит негодяй лентяй жлоб.",
    "Профан трус осёл глупец профан мерзавец негодяй дурак.",
    "Пьянчуга скандалист склочник склочник пьянчуга профан невежа мерзавец склочник трус пьянчуга раздолбай.",
    "Дурак невежа профан мошенник злюка дурак скандалист болван мерзавец.",
    "Раздражительный паразит жадина склочник хам склочник.",
    "Раздражительный мошенник негодяй идиот склочник раздолбай тупица паразит.",
    "Раздолбай раздолбай скандалист невежа мошенник профан невежа невежа паразит мошенник жадина пустослов глупец врун трус.",
    "Осёл вор негодяй жадина раздражительный злюка паразит злюка раздражительный.",
    "Негодяй грубиян осёл хам лентяй врун негодяй бездельник лентяй раздолбай.",
    "Злюка вор пьянчуга бездельник лентяй.",
    "Дурак трус пьянчуга тупица профан хам злюка хам.",
    "Негодяй трус хам дурак бездельник негодяй тупица глупец паразит.",
    "Пьянчуга тупица пустослов мошенник жлоб дурак тупица профан болван паразит.",
    "Паразит склочник трус тупица грубиян паразит дурак вор склочник склочник вор скандалист профан трус.",
    "Идиот глупец обманщик склочник пустослов врун болван глупец склочник негодяй раздражительный врун негодяй.",
    "Обманщик осёл склочник паразит трус дурак склочник пьянчуга мошенник идиот паразит жадина.",
    "Злюка глупец злюка осёл раздолбай склочник вор бездельник глупец жадина.",
    "Лентяй паразит хам глупец грубиян.",
    "Дурак паразит склочник тупица трус склочник грубиян раздолбай жадина осёл тупица хам глупец пьянчуга.",
    "Лентяй трус лентяй осёл жлоб раздражительный злюка пьянчуга жадина.",
    "Раздолбай профан осёл негодяй мошенник склочник осёл.",
    "Склочник негодяй злюка раздражительный осёл паразит обманщик лентяй дурак пустослов хам мошенник болван злюка.",
    "Профан идиот дурак пьянчуга паразит негодяй.",
    "Невежа жадина дурак хам хам злюка идиот бездельник жадина мошенник раздолбай.",
    "Хам пьянчуга вор раздражительный пьянчуга.",
    "Склочник бездельник паразит хам лентяй вор мерзавец склочник дурак негодяй осёл паразит.",
    "Пустослов склочник злюка врун жадина бездельник профан.",
    "Склочник глупец грубиян паразит обманщик вор жадина склочник скандалист жлоб раздолбай невежа.",
    "Обманщик лентяй жлоб мерзавец врун дурак вор пустослов обманщик трус скандалист хам.",
    "Врун вор раздолбай профан мошенник пустослов тупица глупец.",
    "Грубиян вор болван паразит вор.",
    "Склочник склочник склочник невежа профан мошенник бездельник невежа пьянчуга пустослов.",
    "Дурак хам тупица тупица пьянчуга хам паразит бездельник тупица.",
    "Мерзавец тупица обманщик склочник паразит жадина невежа профан профан пьянчуга.",
    "Раздражительный профан раздражительный лентяй лентяй вор пьянчуга вор грубиян идиот вор злюка.",
    "Жадина трус злюка вор раздражительный.",
    "Мерзавец лентяй профан раздражительный профан злюка тупица.",
    "Мошенник пустослов негодяй пустослов мерзавец.",
    "Пьянчуга раздолбай глупец обманщик склочник грубиян.",
    "Глупец паразит лентяй злюка раздражительный раздолбай болван жлоб глупец.",
    "Болван грубиян мошенник лентяй обманщик скандалист раздолбай скандалист тупица лентяй трус.",
    "Обманщик хам глупец глупец тупица дурак обманщик злюка осёл мерзавец склочник паразит паразит негодяй.",
    "Пьянчуга мерзавец жлоб болван мерзавец негодяй болван пустослов раздолбай вор осёл склочник хам негодяй.",
    "Склочник грубиян паразит дурак жадина мошенник склочник бездельник дурак осёл склочник профан дурак тупица.",
    "Идиот вор жадина идиот мерзавец склочник лентяй.",
    "Жлоб тупица трус бездельник негодяй хам паразит паразит раздолбай скандалист жлоб злюка глупец.",
    "Пустослов хам болван раздолбай хам обманщик склочник идиот.",
    "Болван профан пустослов идиот тупица осёл болван мерзавец бездельник обманщик лентяй.",
    "Болван трус жлоб грубиян идиот трус.",
    "Осёл хам мерзавец болван раздолбай.",
    "Дурак скандалист трус скандалист склочник жадина раздолбай лентяй склочник.",
    "Грубиян пустослов идиот грубиян паразит.",
    "Трус глупец мерзавец дурак вор глупец склочник.",
    "Склочник невежа идиот жадина мошенник паразит паразит злюка болван пьянчуга.",
    "Жадина обманщик врун жлоб мерзавец пьянчуга профан обманщик скандалист.",
    "Идиот мошенник глупец профан негодяй склочник паразит мошенник.",
    "Трус склочник осёл дурак хам бездельник грубиян бездельник жлоб пустослов скандалист дурак.",
    "Жлоб лентяй жлоб пьянчуга раздражительный идиот.",
    "Дурак раздолбай глупец грубиян раздражительный раздражительный бездельник глупец раздолбай вор склочник негодяй.",
    "Паразит мошенник жадина жлоб тупица паразит врун дурак бездельник склочник раздолбай жлоб невежа бездельник.",
    "Злюка негодяй хам хам раздолбай раздражительный осёл раздражительный паразит.",
    "Жлоб паразит дурак трус пустослов скандалист раздолбай жлоб паразит мошенник жлоб трус.",
    "Пьянчуга дурак пьянчуга болван жлоб осёл лентяй грубиян пустослов.",
    "Хам раздолбай вор жадина дурак лентяй скандалист мошенник мошенник хам.",
    "Раздолбай грубиян вор мошенник жлоб.",
    "Болван пьянчуга склочник склочник трус невежа тупица.",
    "Паразит мошенник болван бездельник болван жадина профан негодяй невежа трус дурак.",
    "Мерзавец злюка врун пустослов мерзавец тупица пьянчуга бездельник.",
    "Глупец осёл профан жлоб хам жадина трус трус невежа паразит паразит склочник.",
    "Тупица мерзавец жлоб скандалист негодяй мошенник осёл невежа склочник хам раздолбай дурак раздолбай.",
    "Скандалист грубиян злюка дурак негодяй негодяй скандалист раздолбай невежа идиот паразит раздолбай склочник.",
    "Вор болван бездельник грубиян грубиян тупица раздолбай тупица негодяй склочник врун.",
    "Склочник идиот невежа склочник врун жлоб врун.",
    "Жадина осёл вор жлоб раздражительный.",
    "Грубиян жлоб раздолбай хам невежа негодяй врун тупица жлоб пустослов пьянчуга мерзавец.",
    "Мошенник раздражительный паразит вор раздражительный жлоб скандалист бездельник.",
    "Лентяй трус дурак дурак трус обманщик глупец глупец врун раздолбай болван мошенник мошенник склочник пьянчуга.",
    "Жлоб профан осёл врун раздражительный грубиян злюка склочник раздражительный.",
    "Мерзавец жадина осёл склочник жадина негодяй глупец мошенник склочник профан склочник.",
    "Негодяй раздражительный глупец идиот обманщик бездельник обманщик склочник пустослов профан невежа склочник склочник паразит.",
    "Грубиян бездельник бездельник пьянчуга раздолбай паразит невежа врун склочник тупица пустослов профан пьянчуга.",
    "Тупица осёл врун негодяй мерзавец бездельник вор.",
    "Глупец скандалист паразит осёл жадина паразит пьянчуга склочник врун осёл идиот осёл идиот невежа врун.",
    "Раздражительный паразит злюка тупица скандалист.",
    "Осёл негодяй обманщик негодяй паразит жадина склочник врун грубиян склочник пустослов раздражительный склочник.",
    "Склочник скандалист негодяй невежа невежа мошенник.",
    "Тупица глупец склочник болван пустослов хам паразит обманщик глупец злюка тупица.",
    "Врун пустослов тупица жлоб профан.",
    "Невежа мерзавец идиот жадина мерзавец дурак склочник обманщик профан болван раздражительный трус идиот хам.",
    "Жлоб раздражительный паразит грубиян мошенник пьянчуга склочник дурак пустослов пустослов раздражительный паразит.",
    "Мошенник идиот врун пьянчуга злюка лентяй болван жлоб.",
    "Паразит лентяй скандалист негодяй невежа мерзавец идиот склочник.",
    "Мошенник дурак бездельник жадина врун невежа болван болван лентяй вор жадина пустослов склочник.",
    "Врун бездельник раздражительный врун мошенник склочник.",
    "Глупец идиот паразит пустослов мерзавец обманщик мошенник пьянчуга.",
    "Болван болван раздолбай болван осёл паразит склочник идиот бездельник склочник вор.",
    "Хам болван склочник осёл раздолбай злюка лентяй трус паразит.",
    "Бездельник осёл болван паразит пустослов трус негодяй.",
    "Хам скандалист вор злюка склочник бездельник склочник мерзавец раздражительный злюка злюка.",
    "Раздражительный обманщик вор жлоб болван злюка склочник паразит.",
    "Жадина грубиян склочник дурак склочник осёл.",
    "Скандалист трус скандалист лентяй пьянчуга лентяй злюка жадина лентяй раздолбай.",
    "Пьянчуга жлоб идиот пьянчуга раздражительный невежа тупица бездельник вор раздолбай жадина.",
    "Склочник склочник бездельник раздражительный лентяй тупица.",
    "Дурак склочник грубиян пьянчуга склочник невежа бездельник идиот пьянчуга.",
    "Вор скандалист дурак жлоб жлоб злюка профан негодяй раздолбай паразит раздражительный раздражительный.",
    "Пьянчуга злюка раздолбай хам невежа осёл трус злюка обманщик.",
    "Жлоб обманщик пустослов паразит паразит глупец болван осёл жадина мерзавец болван идиот врун мошенник раздражительный.",
    "Дурак раздолбай скандалист идиот болван грубиян паразит грубиян пустослов.",
    "Хам пьянчуга жадина дурак мерзавец трус болван.",
    "Злюка жадина паразит хам трус.",
    "Пьянчуга грубиян скандалист профан пьянчуга злюка пустослов тупица глупец тупица врун невежа скандалист пьянчуга.",
    "Жлоб обманщик раздолбай мошенник лентяй профан раздолбай негодяй жадина грубиян.",
    "Лентяй жлоб жадина осёл скандалист дурак негодяй злюка профан мерзавец злюка склочник скандалист.",
    "Пьянчуга трус бездельник тупица мошенник.",
    "Вор хам мошенник скандалист пьянчуга паразит мерзавец.",
    "Склочник жлоб обманщик врун пьянчуга.",
    "Негодяй негодяй грубиян глупец склочник склочник бездельник хам идиот невежа негодяй врун хам жадина.",
    "Раздражительный злюка раздражительный лентяй идиот пустослов вор грубиян мерзавец раздражительный скандалист пьянчуга бездельник раздражительный врун.",
    "Паразит осёл скандалист хам паразит.",
    "Скандалист паразит профан тупица паразит обманщик жлоб.",
    "Хам пьянчуга лентяй вор обманщик склочник.",
    "Негодяй профан врун мерзавец склочник трус хам тупица склочник тупица болван жадина пустослов жадина вор.",
    "Грубиян скандалист грубиян обманщик мерзавец бездельник скандалист.",
    "Трус тупица злюка скандалист склочник дурак негодяй глупец мерзавец.",
    "Грубиян хам пьянчуга жадина идиот профан негодяй паразит скандалист злюка паразит лентяй раздражительный.",
    "Склочник негодяй скандалист жадина пьянчуга раздолбай мошенник бездельник пьянчуга профан жадина.",
    "Обманщик бездельник злюка злюка дурак лентяй склочник бездельник тупица пустослов дурак.",
    "Склочник негодяй бездельник бездельник тупица тупица лентяй злюка хам злюка.",
    "Идиот пьянчуга паразит пьянчуга пустослов.",
    "Лентяй мерзавец осёл пьянчуга врун раздолбай тупица мошенник дурак мерзавец паразит хам невежа.",
    "Грубиян склочник паразит раздолбай лентяй невежа склочник.",
    "Мерзавец негодяй жлоб паразит злюка паразит болван болван мерзавец паразит жлоб.",
    "Склочник болван скандалист лентяй трус невежа злюка паразит тупица профан раздражительный.",
    "Глупец врун мошенник жлоб профан трус злюка профан раздражительный пьянчуга тупица паразит мошенник вор профан.",
    "Профан склочник грубиян мошенник обманщик лентяй дурак вор склочник бездельник пьянчуга осёл профан мерзавец.",
    "Злюка мошенник профан злюка хам жадина вор раздолбай жлоб бездельник глупец мерзавец вор тупица профан.",
    "Обманщик склочник злюка невежа паразит бездельник склочник идиот пьянчуга болван жадина врун склочник склочник невежа.",
    "Жадина жлоб осёл раздолбай жлоб жлоб склочник мерзавец.",
    "Склочник глупец скандалист жлоб идиот трус.",
    "Паразит раздолбай трус жадина пьянчуга злюка мошенник врун негодяй.",
    "Хам хам пьянчуга лентяй паразит грубиян мошенник.",
    "Паразит жадина врун трус вор паразит хам.",
    "Грубиян профан паразит болван негодяй невежа осёл скандалист хам раздолбай жадина паразит мошенник жлоб.",
    "Скандалист пьянчуга мошенник хам бездельник врун пьянчуга пьянчуга раздражительный трус скандалист обманщик дурак раздолбай.",
    "Врун склочник склочник болван профан паразит негодяй раздражительный склочник идиот.",
    "Дурак дурак мошенник болван негодяй жадина осёл мошенник болван идиот склочник склочник.",
    "Скандалист скандалист жадина паразит вор жлоб трус идиот тупица вор бездельник тупица болван бездельник болван.",
    "Невежа бездельник осёл жлоб трус негодяй мерзавец раздражительный лентяй тупица скандалист профан жадина мошенник жлоб.",
    "Бездельник паразит болван пьянчуга жадина раздражительный идиот негодяй мерзавец трус пьянчуга склочник лентяй паразит.",
    "Глупец осёл вор злюка обманщик пьянчуга.",
    "Паразит мерзавец бездельник жадина болван осёл осёл грубиян профан лентяй бездельник.",
    "Паразит мерзавец мошенник раздражительный трус негодяй идиот трус раздражительный.",
    "Хам врун бездельник невежа болван.",
    "Невежа вор грубиян трус мошенник жлоб мерзавец паразит раздолбай.",
    "Злюка скандалист мошенник лентяй хам врун негодяй.",
    "Глупец пьянчуга осёл лентяй дурак.",
    "Идиот паразит пьянчуга склочник хам тупица пустослов бездельник болван врун склочник лентяй.",
    "Болван паразит бездельник хам бездельник пьянчуга скандалист мошенник мерзавец.",
    "Злюка обманщик невежа идиот пьянчуга раздолбай негодяй грубиян.",
    "Дурак раздражительный бездельник болван лентяй жлоб.",
    "Злюка лентяй мерзавец болван глупец хам врун паразит.",
    "Врун невежа раздолбай осёл склочник пустослов злюка раздолбай жлоб пьянчуга.",
    "Лентяй хам обманщик болван вор скандалист раздолбай склочник мерзавец невежа жлоб склочник вор трус.",
    "Жадина осёл мошенник болван обманщик хам тупица обманщик паразит.",
    "Мерзавец пустослов негодяй идиот идиот осёл лентяй жлоб обманщик глупец жадина жлоб хам.",
    "Осёл тупица паразит раздолбай паразит пьянчуга лентяй злюка скандалист врун злюка склочник раздолбай.",
    "Скандалист жлоб грубиян глупец паразит паразит тупица паразит грубиян склочник лентяй обманщик лентяй паразит вор.",
    "Жадина профан склочник мерзавец лентяй пустослов пустослов.",
    "Пустослов невежа лентяй дурак злюка идиот раздражительный бездельник дурак бездельник скандалист хам болван.",
    "Врун злюка дурак склочник глупец склочник.",
    "Бездельник мошенник обманщик невежа трус трус грубиян невежа обманщик врун паразит невежа пьянчуга паразит.",
    "Вор трус скандалист тупица раздолбай невежа мерзавец.",
    "Невежа вор трус дурак мерзавец болван раздражительный грубиян жадина жадина.",
    "Дурак раздолбай невежа грубиян мерзавец паразит невежа лентяй злюка скандалист тупица.",
    "Осёл паразит осёл склочник грубиян скандалист.",
    "Лентяй трус паразит идиот болван.",
    "Идиот склочник мошенник злюка осёл трус пустослов раздражительный обманщик пьянчуга склочник пустослов негодяй жлоб.",
    "Хам обманщик осёл идиот злюка профан мерзавец пьянчуга грубиян негодяй склочник хам грубиян трус злюка.",
    "Паразит жлоб мерзавец идиот мерзавец злюка мерзавец паразит лентяй лентяй.",
    "Мерзавец врун мошенник лентяй профан пьянчуга профан жлоб негодяй.",
    "Скандалист профан трус склочник врун вор врун раздолбай.",
    "Врун врун глупец хам невежа пьянчуга склочник осёл паразит лентяй профан трус негодяй жлоб злюка.",
    "Паразит раздолбай паразит паразит грубиян пьянчуга осёл.",
    "Злюка злюка мерзавец лентяй склочник склочник паразит вор жлоб бездельник пьянчуга грубиян грубиян хам негодяй.",
    "Болван врун жлоб пустослов тупица мерзавец.",
    "Раздражительный врун жадина пустослов мошенник склочник лентяй тупица трус.",
    "Глупец склочник склочник невежа склочник раздолбай профан невежа вор глупец профан.",
    "Жадина осёл грубиян обманщик бездельник раздолбай.",
    "Пустослов глупец раздражительный жлоб вор тупица профан осёл профан склочник.",
    "Трус склочник скандалист бездельник дурак обманщик раздолбай лентяй трус жадина мерзавец раздражительный невежа тупица.",
    "Скандалист паразит вор негодяй склочник пьянчуга склочник болван болван жлоб раздолбай бездельник.",
    "Глупец жлоб мерзавец осёл паразит осёл негодяй болван паразит мошенник скандалист болван паразит пустослов тупица.",
    "Бездельник невежа обманщик пьянчуга жлоб грубиян дурак грубиян склочник мошенник профан вор паразит склочник.",
    "Болван мошенник вор дурак глупец дурак профан пьянчуга невежа идиот пустослов паразит пьянчуга.",
    "Мерзавец злюка тупица тупица жлоб паразит.",
    "Вор жадина дурак пьянчуга паразит мерзавец мошенник злюка склочник осёл невежа злюка.",
    "Раздолбай болван негодяй лентяй глупец вор обманщик бездельник осёл обманщик лентяй.",
    "Идиот раздражительный врун скандалист мошенник пьянчуга дурак бездельник паразит.",
    "Жадина трус паразит склочник склочник обманщик обманщик.",
    "Врун мерзавец пьянчуга склочник бездельник дурак паразит злюка жлоб грубиян.",
    "Склочник хам жадина глупец трус глупец мерзавец склочник скандалист болван пьянчуга.",
    "Бездельник тупица тупица жадина бездельник мерзавец дурак.",
    "Негодяй мерзавец грубиян скандалист идиот.",
    "Трус паразит осёл пьянчуга идиот паразит жлоб.",
    "Злюка жлоб скандалист тупица раздражительный невежа болван раздражительный негодяй обманщик пьянчуга.",
    "Раздолбай врун дурак хам дурак паразит профан.",
    "Склочник тупица дурак паразит невежа лентяй.",
    "Трус хам раздолбай скандалист мерзавец пьянчуга хам злюка жлоб лентяй.",
    "Мошенник трус склочник бездельник тупица обманщик трус жлоб паразит мерзавец злюка врун вор жлоб.",
    "Пьянчуга паразит паразит паразит паразит тупица мерзавец.",
    "Злюка осёл пьянчуга идиот раздолбай тупица злюка.",
    "Жлоб болван лентяй жлоб раздолбай раздолбай обманщик жлоб тупица вор осёл невежа.",
    "Мерзавец паразит жлоб паразит обманщик вор.",
    "Глупец раздражительный склочник дурак злюка склочник тупица невежа обманщик дурак осёл врун трус болван обманщик.",
    "Жадина жлоб паразит паразит лентяй пустослов вор склочник дурак раздражительный дурак склочник склочник паразит.",
    "Тупица раздолбай профан раздолбай пустослов бездельник пьянчуга профан бездельник вор паразит врун вор глупец.",
    "Осёл злюка профан болван злюка осёл пустослов жлоб склочник.",
    "Негодяй хам вор идиот жадина бездельник пьянчуга профан тупица паразит болван раздражительный.",
    "Врун тупица идиот лентяй раздолбай мерзавец склочник жадина склочник жадина мерзавец жлоб негодяй пьянчуга паразит.",
    "Жадина негодяй болван скандалист раздолбай хам злюка трус вор глупец дурак лентяй врун злюка.",
    "Злюка склочник врун трус дурак обманщик трус вор глупец злюка паразит раздолбай.",
    "Паразит врун осёл врун злюка паразит склочник пустослов бездельник раздолбай врун идиот.",
    "Невежа пустослов невежа вор паразит обманщик склочник врун болван мошенник врун мерзавец лентяй жадина.",
    "Склочник болван хам идиот жлоб хам злюка раздолбай тупица идиот.",
    "Врун паразит пустослов дурак лентяй мерзавец вор вор.",
    "Осёл злюка бездельник хам лентяй склочник болван.",
    "Глупец дурак тупица мерзавец хам раздражительный.",
    "Злюка злюка врун скандалист лентяй дурак врун злюка раздражительный жадина.",
    "Вор бездельник склочник невежа склочник профан вор паразит профан мерзавец.",
    "Жадина мерзавец хам невежа жлоб невежа пьянчуга невежа профан врун.",
    "Невежа лентяй грубиян болван жлоб невежа тупица.",
    "Болван тупица грубиян злюка бездельник жадина осёл профан паразит злюка врун врун паразит.",
    "Глупец дурак грубиян невежа злюка склочник пустослов вор раздолбай склочник осёл раздолбай врун мошенник мерзавец.",
    "Злюка раздражительный склочник пьянчуга паразит идиот пьянчуга пустослов трус.",
    "Лентяй врун жадина жлоб склочник дурак жадина.",
    "Жадина идиот невежа пьянчуга невежа раздолбай.",
    "Идиот негодяй идиот пьянчуга грубиян склочник профан паразит.",
    "Врун глупец мерзавец паразит склочник идиот вор обманщик глупец пьянчуга пустослов паразит пустослов.",
    "Склочник обманщик осёл бездельник раздражительный пустослов раздолбай хам жадина обманщик паразит злюка.",
    "Врун врун профан хам мошенник.",
    "Обманщик болван дурак склочник осёл негодяй врун паразит глупец глупец раздолбай паразит пьянчуга.",
    "Глупец профан профан пустослов склочник грубиян врун раздражительный раздражительный.",
    "Злюка бездельник жлоб хам злюка глупец дурак пустослов мерзавец вор бездельник лентяй.",
    "Профан болван жлоб раздолбай осёл раздражительный врун пустослов жлоб.",
    "Мошенник профан идиот осёл трус.",
    "Паразит жлоб склочник скандалист глупец невежа врун паразит жадина жадина склочник болван невежа склочник.",
    "Паразит мерзавец негодяй болван злюка осёл скандалист склочник идиот негодяй жлоб профан негодяй.",
    "Хам склочник жадина болван обманщик скандалист пьянчуга хам.",
    "Скандалист грубиян паразит раздолбай болван врун дурак паразит невежа склочник злюка.",
    "Идиот вор глупец злюка паразит трус склочник жлоб жадина дурак скандалист обманщик дурак скандалист.",
    "Негодяй тупица пустослов профан склочник лентяй.",
    "Дурак болван глупец склочник лентяй болван негодяй грубиян паразит лентяй болван.",
    "Мошенник болван болван склочник бездельник трус мерзавец жлоб невежа склочник лентяй грубиян.",
    "Пьянчуга пьянчуга лентяй дурак идиот невежа.",
    "Грубиян невежа скандалист скандалист пьянчуга грубиян мерзавец грубиян невежа болван лентяй скандалист мерзавец бездельник трус.",
    "Глупец мерзавец раздолбай лентяй обманщик глупец трус.",
    "Трус паразит раздражительный жадина грубиян жадина вор глупец.",
    "Злюка паразит жлоб идиот глупец трус идиот жлоб невежа профан паразит жлоб паразит идиот пустослов.",
    "Паразит жлоб вор склочник болван.",
    "Жлоб осёл раздражительный дурак дурак паразит жлоб бездельник скандалист бездельник негодяй обманщик осёл хам.",
    "Мерзавец трус склочник дурак мерзавец глупец раздолбай негодяй злюка.",
    "Пустослов паразит скандалист тупица пустослов скандалист осёл невежа идиот идиот мерзавец жадина склочник болван осёл.",
    "Профан дурак жлоб раздражительный вор негодяй.",
    "Невежа дурак дурак вор вор вор глупец болван бездельник.",
    "Дурак глупец негодяй раздражительный трус мерзавец врун.",
    "Мерзавец грубиян скандалист мерзавец раздражительный врун врун раздолбай скандалист тупица лентяй мошенник.",
    "Болван скандалист дурак осёл негодяй.",
    "Паразит мерзавец тупица пьянчуга бездельник.",
    "Мошенник осёл вор глупец бездельник склочник раздражительный жлоб паразит склочник.",
    "Склочник жлоб паразит вор склочник злюка грубиян скандалист жадина тупица дурак.",
    "Грубиян осёл негодяй болван обманщик склочник.",
    "Пустослов болван осёл дурак мерзавец обманщик паразит склочник негодяй.",
    "Жлоб профан склочник хам пустослов идиот вор дурак трус паразит жадина.",
    "Жлоб идиот жлоб пьянчуга жадина паразит осёл мерзавец врун жлоб мерзавец бездельник.",
    "Пустослов глупец осёл глупец болван мошенник трус жлоб осёл невежа негодяй грубиян пьянчуга пьянчуга.",
    "Грубиян пьянчуга хам грубиян врун.",
    "Грубиян жадина скандалист жлоб паразит.",
    "Раздражительный грубиян жлоб идиот идиот осёл скандалист профан идиот врун врун осёл жлоб осёл негодяй.",
    "Жадина лентяй жадина паразит трус вор профан.",
    "Паразит мошенник паразит болван бездельник раздражительный паразит дурак.",
    "Жадина жлоб лентяй трус болван дурак раздолбай злюка жадина обманщик.",
    "Жлоб раздолбай мерзавец злюка склочник профан негодяй бездельник мошенник.",
    "Бездельник вор тупица тупица злюка склочник.",
    "Тупица пьянчуга жадина склочник идиот пустослов трус болван паразит хам обманщик.",
    "Дурак раздолбай паразит склочник осёл склочник.",
    "Раздолбай невежа пустослов злюка лентяй врун хам склочник врун пустослов.",
    "Хам лентяй склочник вор идиот лентяй пустослов хам злюка болван лентяй.",
    "Идиот паразит паразит бездельник пьянчуга врун грубиян.",
    "Пустослов обманщик скандалист бездельник бездельник грубиян жлоб тупица идиот глупец.",
    "Негодяй вор бездельник грубиян раздражительный грубиян паразит мерзавец дурак профан пьянчуга скандалист мошенник.",
    "Трус раздолбай паразит вор мошенник невежа обманщик врун трус мерзавец.",
    "Лентяй жадина обманщик вор лентяй осёл мерзавец хам дурак пустослов осёл негодяй раздолбай профан идиот.",
    "Раздражительный склочник грубиян глупец склочник хам склочник глупец раздражительный паразит тупица профан.",
    "Трус жадина злюка паразит глупец злюка скандалист склочник пьянчуга.",
    "Злюка дурак жлоб дурак мерзавец болван жлоб бездельник пустослов тупица паразит осёл.",
    "Склочник хам пьянчуга тупица грубиян пустослов трус пустослов вор.",
    "Болван невежа глупец склочник профан тупица.",
    "Тупица тупица хам бездельник идиот раздражительный.",
    "Обманщик грубиян пьянчуга злюка жадина мошенник лентяй пустослов бездельник тупица вор раздражительный раздолбай дурак.",
    "Мошенник жадина хам пустослов трус трус склочник трус паразит пьянчуга.",
    "Глупец скандалист жадина врун профан невежа злюка мерзавец осёл жлоб бездельник профан склочник.",
    "Мерзавец пустослов вор осёл врун паразит профан негодяй злюка обманщик.",
    "Пустослов обманщик жадина склочник обманщик глупец скандалист паразит осёл грубиян паразит профан скандалист паразит грубиян.",
    "Врун обманщик жлоб склочник паразит хам негодяй раздражительный лентяй осёл тупица невежа болван.",
    "Раздражительный мошенник склочник врун грубиян лентяй пустослов болван раздражительный пьянчуга паразит.",
    "Болван пустослов грубиян бездельник идиот вор глупец пьянчуга склочник паразит мерзавец склочник вор.",
    "Трус болван паразит жлоб тупица злюка раздолбай хам мерзавец.",
    "Паразит дурак жлоб бездельник обманщик раздолбай лентяй болван скандалист раздражительный склочник идиот обманщик.",
    "Склочник невежа идиот грубиян пьянчуга бездельник раздражительный мошенник скандалист паразит идиот идиот.",
    "Мерзавец жлоб хам злюка склочник склочник жлоб мерзавец глупец паразит.",
    "Грубиян паразит болван паразит невежа.",
    "Раздолбай бездельник осёл обманщик мерзавец мерзавец скандалист склочник жлоб злюка осёл.",
    "Склочник грубиян тупица склочник глупец обманщик раздражительный невежа.",
    "Скандалист склочник тупица мерзавец скандалист вор пустослов склочник мерзавец трус грубиян грубиян негодяй злюка профан.",
    "Осёл глупец склочник жлоб идиот тупица негодяй пьянчуга болван идиот.",
    "Жадина бездельник мерзавец жлоб пустослов бездельник склочник негодяй осёл профан.",
    "Паразит профан врун мерзавец пустослов раздолбай тупица склочник врун обманщик лентяй.",
    "Раздражительный пьянчуга хам обманщик пустослов мошенник пьянчуга жлоб вор бездельник.",
    "Склочник осёл идиот вор пустослов раздолбай раздолбай паразит.",
    "Болван тупица паразит болван идиот.",
    "Грубиян лентяй раздражительный врун невежа невежа негодяй грубиян вор грубиян.",
    "Злюка паразит хам мерзавец скандалист негодяй скандалист лентяй мерзавец бездельник.",
    "Осёл злюка грубиян раздолбай профан грубиян.",
    "Невежа раздолбай осёл пьянчуга склочник.",
    "Негодяй злюка обманщик лентяй тупица глупец злюка склочник жлоб болван.",
    "Злюка злюка раздолбай жадина злюка глупец злюка склочник пьянчуга.",
    "Грубиян бездельник обманщик идиот профан обманщик болван склочник дурак обманщик.",
    "Обманщик скандалист дурак злюка вор осёл.",
    "Склочник профан трус грубиян врун скандалист мошенник трус.",
    "Грубиян грубиян осёл трус идиот паразит идиот жлоб лентяй.",
    "Врун обманщик негодяй паразит дурак болван.",
    "Глупец глупец тупица болван грубиян жадина болван трус негодяй.",
    "Пустослов врун мошенник врун осёл негодяй злюка раздолбай пьянчуга.",
    "Склочник раздолбай негодяй злюка обманщик хам дурак трус раздражительный дурак скандалист негодяй осёл.",
    "Идиот дурак жлоб лентяй идиот вор бездельник мошенник мерзавец обманщик трус тупица пьянчуга обманщик грубиян.",
    "Мошенник обманщик раздражительный мерзавец лентяй обманщик лентяй склочник мерзавец профан идиот скандалист глупец паразит идиот.",
    "Осёл осёл мерзавец паразит профан профан бездельник вор паразит болван пьянчуга мошенник трус раздолбай.",
    "Жлоб тупица грубиян профан осёл скандалист невежа.",
    "Трус склочник дурак глупец врун обманщик пустослов жадина грубиян грубиян идиот жадина паразит жлоб глупец.",
    "Болван идиот паразит вор раздражительный жлоб мошенник.",
    "Идиот обманщик обманщик грубиян злюка негодяй болван болван профан.",
    "Паразит глупец негодяй обманщик раздолбай мошенник склочник негодяй лентяй пьянчуга невежа болван склочник.",
    "Склочник негодяй хам невежа лентяй паразит обманщик раздражительный профан.",
    "Невежа склочник паразит болван склочник профан.",
    "Болван паразит глупец невежа мошенник лентяй раздолбай жлоб раздражительный трус.",
    "Тупица склочник лентяй жлоб лентяй мерзавец бездельник осёл обманщик злюка скандалист идиот.",
    "Бездельник злюка скандалист пустослов склочник.",
    "Склочник мошенник мошенник идиот злюка скандалист обманщик.",
    "Скандалист идиот идиот тупица профан идиот врун хам негодяй пьянчуга.",
    "Негодяй мерзавец злюка мерзавец грубиян профан обманщик врун.",
    "Дурак пьянчуга негодяй глупец глупец невежа.",
    "Злюка обманщик мошенник грубиян негодяй склочник идиот грубиян осёл паразит.",
    "Обманщик паразит обманщик болван раздолбай глупец вор лентяй склочник негодяй мерзавец профан.",
    "Злюка хам жлоб осёл скандалист осёл скандалист раздолбай негодяй глупец скандалист злюка тупица склочник.",
    "Грубиян негодяй вор жадина осёл невежа.",
    "Раздражительный мошенник паразит осёл негодяй.",
    "Негодяй глупец обманщик пьянчуга негодяй негодяй мерзавец трус врун лентяй жадина вор пустослов жлоб осёл.",
    "Раздражительный идиот грубиян склочник злюка склочник.",
    "Склочник паразит болван скандалист трус негодяй склочник.",
    "Жадина раздражительный вор злюка осёл осёл жлоб болван глупец жлоб раздолбай склочник.",
    "Профан профан дурак лентяй вор паразит.",
    "Мерзавец трус мерзавец скандалист раздражительный обманщик паразит.",
    "Мерзавец паразит профан дурак негодяй хам тупица хам трус.",
    "Обманщик пьянчуга невежа глупец врун бездельник злюка злюка обманщик дурак болван лентяй идиот врун.",
    "Раздражительный склочник тупица идиот тупица жадина профан болван жадина невежа.",
    "Бездельник трус тупица жлоб мошенник.",
    "Негодяй трус склочник пьянчуга мерзавец тупица пьянчуга пьянчуга невежа пустослов.",
    "Негодяй мерзавец мошенник вор хам пьянчуга бездельник.",
    "Склочник мерзавец раздолбай грубиян раздолбай лентяй скандалист осёл невежа жлоб мерзавец.",
    "Раздолбай лентяй жадина дурак склочник.",
    "Хам болван врун паразит пьянчуга лентяй вор дурак дурак паразит обманщик осёл.",
    "Скандалист лентяй скандалист вор жадина врун врун невежа профан хам болван грубиян.",
    "Негодяй профан паразит дурак злюка бездельник злюка обманщик вор жадина врун бездельник глупец скандалист негодяй.",
    "Злюка хам лентяй лентяй осёл профан раздражительный хам лентяй вор паразит идиот злюка невежа пустослов.",
    "Пьянчуга хам мошенник склочник врун осёл вор трус обманщик.",
    "Раздражительный паразит глупец скандалист склочник болван раздражительный.",
    "Склочник тупица трус жадина профан бездельник паразит склочник жадина мошенник болван невежа склочник.",
    "Дурак мерзавец раздражительный жлоб жадина бездельник жадина болван идиот скандалист пустослов обманщик.",
    "Раздолбай бездельник злюка мошенник хам злюка пустослов.",
    "Склочник склочник врун жадина невежа обманщик врун.",
    "Обманщик невежа паразит жадина жлоб вор злюка глупец пустослов паразит паразит склочник паразит.",
    "Бездельник негодяй тупица паразит осёл склочник лентяй пьянчуга раздолбай профан.",
    "Пустослов пустослов дурак идиот трус болван болван жлоб болван врун раздолбай пьянчуга.",
    "Обманщик болван вор мошенник склочник.",
    "Склочник паразит склочник жлоб раздражительный врун.",
    "Грубиян паразит невежа невежа мерзавец бездельник бездельник профан профан.",
    "Глупец паразит жадина осёл негодяй глупец мерзавец.",
    "Пустослов негодяй пьянчуга обманщик бездельник профан мошенник.",
    "Профан мерзавец хам раздолбай врун жадина жадина склочник паразит невежа скандалист.",
    "Жадина жадина мошенник пустослов дурак врун идиот склочник бездельник негодяй.",
    "Раздражительный пьянчуга скандалист лентяй склочник профан мошенник глупец.",
    "Паразит обманщик раздражительный склочник болван раздражительный раздражительный жадина склочник пустослов глупец вор.",
    "Бездельник раздражительный вор идиот скандалист раздражительный бездельник глупец мерзавец пустослов лентяй паразит паразит обманщик.",
    "Дурак осёл невежа дурак грубиян глупец глупец пьянчуга хам врун профан осёл склочник.",
    "Профан пьянчуга вор злюка паразит негодяй идиот раздолбай паразит скандалист профан склочник.",
    "Жадина паразит трус пустослов паразит раздражительный жлоб тупица мошенник скандалист жадина склочник идиот.",
    "Осёл пустослов паразит болван жадина мерзавец склочник тупица глупец раздолбай.",
    "Тупица трус лентяй мошенник склочник негодяй пьянчуга.",
    "Раздражительный негодяй паразит врун бездельник паразит.",
    "Злюка раздолбай лентяй обманщик скандалист обманщик жадина раздражительный вор мошенник болван мошенник злюка грубиян трус.",
    "Профан болван лентяй вор пьянчуга жлоб раздражительный.",
    "Мерзавец тупица раздолбай невежа болван болван дурак хам мошенник невежа паразит.",
    "Трус скандалист хам раздражительный мошенник раздолбай осёл.",
    "Паразит пустослов скандалист мерзавец идиот тупица раздолбай склочник профан.",
    "Раздражительный злюка невежа паразит невежа.",
    "Склочник невежа осёл невежа паразит злюка глупец.",
    "Бездельник паразит мошенник склочник невежа раздражительный тупица.",
    "Раздолбай мерзавец вор врун пустослов жлоб тупица паразит скандалист мошенник.",
    "Осёл склочник дурак пустослов мерзавец тупица осёл паразит врун.",
    "Грубиян паразит мерзавец негодяй пустослов врун профан.",
    "Дурак раздражительный дурак болван профан раздражительный.",
    "Раздражительный врун хам профан пустослов мерзавец пьянчуга идиот скандалист раздолбай пустослов дурак обманщик осёл.",
    "Обманщик раздражительный паразит злюка трус жлоб склочник склочник склочник лентяй дурак.",
    "Паразит злюка профан пьянчуга жлоб осёл склочник склочник.",
    "Мошенник болван тупица тупица склочник склочник раздолбай скандалист склочник пустослов обманщик.",
    "Злюка злюка идиот склочник паразит бездельник злюка жадина идиот мошенник.",
    "Хам пьянчуга пустослов жлоб идиот осёл склочник пьянчуга жадина мерзавец трус врун жадина осёл.",
    "Пьянчуга осёл мерзавец паразит профан лентяй мерзавец глупец вор невежа жадина болван хам осёл.",
    "Склочник глупец обманщик раздражительный жлоб раздражительный профан хам мошенник пьянчуга тупица осёл бездельник.",
    "Склочник вор злюка идиот негодяй профан.",
    "Лентяй обманщик жадина жлоб невежа склочник раздражительный осёл тупица склочник мерзавец грубиян осёл.",
    "Раздражительный жлоб невежа трус раздражительный пьянчуга жадина паразит хам.",
    "Хам дурак лентяй невежа тупица врун паразит скандалист склочник трус хам болван.",
    "Вор жадина дурак дурак хам трус жлоб бездельник мерзавец злюка.",
    "Вор раздражительный грубиян трус лентяй.",
    "Тупица глупец мерзавец раздолбай бездельник обманщик раздолбай склочник мерзавец скандалист лентяй глупец бездельник негодяй.",
    "Паразит негодяй лентяй глупец негодяй дурак.",
    "Негодяй глупец склочник вор обманщик невежа болван осёл мошенник невежа трус.",
    "Лентяй болван мерзавец жадина обманщик грубиян раздолбай склочник склочник бездельник трус врун невежа раздолбай мерзавец.",
    "Лентяй паразит врун паразит лентяй осёл мошенник жлоб.",
    "Невежа осёл скандалист паразит жлоб болван болван глупец осёл мерзавец трус врун.",
    "Глупец врун невежа раздражительный вор злюка мерзавец невежа раздражительный раздолбай профан обманщик.",
    "Болван вор хам склочник бездельник негодяй лентяй дурак злюка склочник трус идиот скандалист.",
    "Бездельник вор пустослов злюка мошенник паразит обманщик болван грубиян болван профан осёл пьянчуга.",
    "Лентяй паразит мошенник идиот обманщик жадина грубиян.",
    "Раздолбай злюка пьянчуга пустослов раздолбай паразит пустослов паразит жадина профан обманщик пустослов хам раздолбай обманщик.",
    "Раздражительный паразит трус жлоб глупец мерзавец грубиян склочник пьянчуга негодяй идиот грубиян тупица раздражительный.",
    "Болван паразит дурак хам идиот склочник грубиян глупец скандалист обманщик паразит врун лентяй грубиян.",
    "Осёл негодяй грубиян обманщик раздолбай.",
    "Хам болван склочник паразит жлоб обманщик жадина трус глупец раздолбай профан.",
    "Лентяй злюка раздолбай скандалист вор профан профан раздражительный пустослов паразит жадина.",
    "Жадина хам раздражительный болван склочник пустослов невежа бездельник трус склочник пьянчуга склочник склочник осёл.",
    "Раздолбай раздражительный склочник хам пустослов.",
    "Вор мошенник хам раздражительный хам невежа склочник раздражительный пьянчуга мерзавец глупец.",
    "Профан невежа дурак мерзавец трус врун.",
    "Скандалист скандалист дурак врун грубиян невежа паразит злюка трус болван хам пустослов.",
    "Мерзавец трус скандалист трус раздражительный паразит.",
    "Лентяй болван вор пустослов скандалист хам пустослов.",
    "Грубиян дурак бездельник болван хам мошенник склочник болван мерзавец болван лентяй.",
    "Мошенник дурак бездельник врун грубиян осёл злюка болван жадина болван пьянчуга склочник болван.",
    "Скандалист паразит дурак бездельник глупец хам мерзавец скандалист лентяй негодяй обманщик.",
    "Хам бездельник болван осёл склочник дурак врун злюка идиот мерзавец.",
    "Невежа трус вор жадина мерзавец тупица врун склочник невежа мошенник склочник жлоб.",
    "Жлоб бездельник врун раздражительный трус негодяй.",
    "Идиот идиот трус мошенник злюка склочник раздражительный тупица мошенник бездельник тупица.",
    "Негодяй жадина профан склочник склочник грубиян.",
    "Лентяй идиот хам вор лентяй.",
    "Паразит паразит хам мошенник жлоб негодяй болван паразит.",
    "Жлоб врун болван мерзавец хам жадина хам профан паразит грубиян пьянчуга мерзавец дурак вор паразит.",
    "Злюка жлоб трус пустослов мерзавец раздолбай склочник.",
    "Злюка паразит болван паразит бездельник осёл болван дурак.",
    "Осёл врун осёл пьянчуга глупец паразит пьянчуга грубиян хам идиот.",
    "Паразит злюка жлоб хам злюка склочник невежа пьянчуга паразит злюка идиот лентяй жлоб жадина склочник.",
    "Жадина лентяй жлоб паразит скандалист жадина пустослов жлоб осёл склочник паразит вор невежа.",
    "Пьянчуга пустослов жлоб пустослов грубиян болван жлоб склочник хам мерзавец грубиян дурак мошенник мерзавец раздражительный.",
    "Обманщик тупица склочник пустослов идиот раздолбай.",
    "Трус лентяй раздражительный мошенник бездельник дурак склочник жлоб грубиян бездельник болван бездельник негодяй пустослов.",
    "Тупица вор склочник паразит бездельник паразит злюка мошенник вор тупица болван паразит грубиян осёл пустослов.",
    "Дурак жлоб склочник лентяй пустослов лентяй.",
    "Злюка вор мошенник бездельник дурак трус жадина врун профан дурак жлоб.",
    "Лентяй мерзавец болван бездельник невежа.",
    "Пустослов трус тупица бездельник трус мошенник болван склочник грубиян.",
    "Вор невежа скандалист мошенник скандалист раздражительный идиот дурак дурак грубиян раздолбай раздражительный.",
    "Врун мерзавец мошенник вор дурак скандалист раздражительный невежа профан раздражительный трус.",
    "Злюка хам мошенник паразит мерзавец мерзавец тупица раздражительный врун осёл глупец идиот хам.",
    "Вор жадина раздражительный мошенник жадина.",
    "Лентяй идиот пустослов врун осёл негодяй осёл вор жадина негодяй грубиян.",
    "Мошенник идиот осёл бездельник глупец.",
    "Мошенник пьянчуга негодяй мерзавец обманщик врун.",
    "Жлоб скандалист лентяй вор склочник пустослов лентяй раздолбай идиот.",
    "Паразит осёл врун лентяй врун раздолбай жлоб раздолбай врун жадина склочник скандалист.",
    "Жадина мерзавец пустослов трус трус врун осёл скандалист глупец бездельник невежа скандалист склочник скандалист раздражительный.",
    "Лентяй вор жлоб раздражительный тупица паразит врун профан жадина скандалист.",
    "Раздолбай мерзавец вор трус грубиян паразит вор обманщик склочник профан трус лентяй пустослов трус дурак.",
    "Обманщик мерзавец раздражительный хам раздолбай склочник пьянчуга раздражительный раздолбай.",
    "Жадина пьянчуга невежа жадина хам профан раздолбай склочник раздражительный жлоб глупец пьянчуга болван раздражительный паразит.",
    "Паразит обманщик идиот паразит мерзавец паразит негодяй.",
    "Профан лентяй негодяй тупица дурак грубиян профан обманщик хам жлоб негодяй скандалист.",
    "Жлоб лентяй негодяй паразит дурак склочник.",
    "Склочник осёл паразит паразит болван паразит профан грубиян мошенник негодяй лентяй раздолбай жлоб невежа.",
    "Склочник мерзавец негодяй обманщик болван невежа осёл болван.",
    "Вор раздражительный лентяй мошенник склочник раздолбай врун хам склочник раздражительный грубиян грубиян профан.",
    "Склочник трус вор болван раздолбай паразит мерзавец невежа тупица бездельник осёл скандалист мерзавец идиот.",
    "Врун раздражительный тупица злюка жлоб трус идиот идиот дурак обманщик пьянчуга идиот профан.",
    "Осёл болван жадина паразит скандалист дурак лентяй лентяй лентяй склочник склочник болван обманщик.",
    "Злюка пустослов лентяй грубиян жлоб грубиян негодяй бездельник хам мерзавец осёл.",
    "Тупица паразит врун идиот лентяй раздражительный тупица паразит склочник бездельник скандалист глупец склочник паразит паразит.",
    "Мерзавец негодяй склочник паразит бездельник раздолбай трус скандалист лентяй склочник врун жлоб склочник раздолбай.",
    "Пьянчуга грубиян лентяй негодяй осёл обманщик трус пустослов тупица.",
    "Мерзавец жадина хам дурак врун скандалист осёл негодяй.",
    "Злюка жлоб врун пьянчуга вор раздолбай.",
    "Паразит жлоб лентяй злюка вор паразит идиот дурак пустослов обманщик глупец злюка врун дурак.",
    "Мошенник склочник скандалист глупец мерзавец невежа пустослов обманщик лентяй глупец.",
    "Паразит негодяй злюка глупец вор паразит хам склочник.",
    "Невежа пьянчуга злюка скандалист тупица бездельник.",
    "Жлоб пьянчуга мерзавец тупица невежа негодяй жлоб вор мошенник вор болван скандалист болван.",
    "Лентяй грубиян профан жлоб грубиян мерзавец обманщик пустослов паразит.",
    "Обманщик склочник осёл глупец жадина склочник грубиян профан.",
    "Склочник пустослов обманщик профан тупица.",
    "Злюка склочник паразит склочник трус паразит паразит мошенник профан врун вор.",
    "Паразит склочник глупец вор раздражительный бездельник мерзавец раздражительный пьянчуга профан.",
    "Скандалист паразит раздолбай обманщик осёл мошенник болван мошенник паразит идиот профан жлоб болван жлоб.",
    "Хам злюка бездельник жлоб мошенник дурак.",
    "Скандалист скандалист мерзавец вор бездельник врун грубиян.",
    "Паразит болван пустослов бездельник паразит осёл паразит профан обманщик обманщик осёл болван пустослов пустослов раздолбай.",
    "Паразит трус грубиян вор скандалист склочник паразит вор обманщик.",
    "Невежа раздражительный вор бездельник скандалист.",
    "Тупица жадина хам вор трус паразит.",
    "Склочник осёл глупец злюка пустослов глупец скандалист идиот.",
    "Болван бездельник раздолбай склочник врун склочник профан раздолбай скандалист болван идиот лентяй паразит.",
    "Профан грубиян пустослов склочник раздолбай.",
    "Жлоб жлоб раздражительный паразит мошенник пустослов.",
    "Лентяй бездельник тупица злюка жадина болван идиот склочник раздолбай склочник раздолбай осёл.",
    "Склочник скандалист жадина тупица паразит раздолбай пустослов профан раздражительный.",
    "Глупец мошенник склочник врун тупица паразит идиот злюка вор.",
    "Пьянчуга пустослов лентяй тупица глупец злюка.",
    "Мерзавец мерзавец бездельник невежа паразит жлоб раздолбай скандалист трус тупица мошенник.",
    "Негодяй паразит трус болван скандалист жадина мерзавец скандалист глупец склочник.",
    "Идиот пьянчуга раздолбай склочник мошенник пустослов паразит вор осёл раздражительный болван болван раздражительный.",
    "Негодяй трус жлоб пустослов грубиян склочник.",
    "Жадина идиот жлоб вор мерзавец пьянчуга раздражительный пустослов дурак вор злюка тупица профан.",
    "Склочник глупец жадина злюка дурак врун мерзавец жлоб склочник осёл склочник.",
    "Скандалист паразит врун скандалист идиот скандалист жадина злюка.",
    "Раздолбай болван болван скандалист профан профан жлоб тупица жлоб склочник пустослов.",
    "Склочник негодяй бездельник глупец паразит жадина раздолбай.",
    "Хам грубиян жлоб лентяй пустослов.",
    "Вор вор вор врун паразит паразит жадина.",
    "Грубиян профан лентяй осёл скандалист негодяй мерзавец.",
    "Пьянчуга профан жлоб пьянчуга бездельник невежа обманщик мерзавец.",
    "Трус бездельник трус обманщик вор невежа раздражительный обманщик осёл грубиян грубиян пьянчуга профан тупица.",
    "Пустослов болван тупица мошенник бездельник тупица паразит паразит пустослов глупец обманщик болван грубиян пьянчуга.",
    "Паразит склочник хам раздражительный болван раздолбай тупица хам трус хам паразит невежа хам.",
    "Раздражительный врун негодяй профан невежа идиот пьянчуга вор.",
    "Раздолбай глупец хам болван обманщик мошенник.",
    "Идиот грубиян пьянчуга жлоб тупица паразит.",
    "Негодяй хам болван трус профан идиот трус профан грубиян грубиян врун жлоб негодяй паразит.",
    "Мерзавец пустослов паразит злюка раздолбай врун невежа дурак негодяй.",
    "Жлоб паразит раздражительный жадина пустослов паразит скандалист злюка грубиян раздолбай.",
    "Болван глупец хам склочник жлоб пьянчуга осёл.",
    "Раздражительный грубиян пустослов негодяй склочник дурак пьянчуга скандалист раздражительный невежа злюка паразит паразит пьянчуга.",
    "Пьянчуга раздолбай скандалист мерзавец идиот трус бездельник склочник.",
    "Болван склочник идиот негодяй профан невежа негодяй негодяй мошенник паразит.",
    "Дурак бездельник паразит бездельник пустослов пустослов дурак раздолбай склочник жадина дурак.",
    "Обманщик пустослов пустослов мошенник лентяй бездельник болван скандалист вор.",
    "Мошенник паразит лентяй профан склочник жлоб лентяй склочник склочник грубиян.",
    "Хам вор осёл склочник лентяй дурак профан злюка трус жадина паразит скандалист обманщик.",
    "Жлоб бездельник дурак идиот паразит мошенник раздолбай склочник вор.",
    "Раздолбай злюка врун скандалист паразит паразит грубиян осёл лентяй.",
    "Трус лентяй склочник склочник болван.",
    "Хам склочник негодяй злюка идиот глупец дурак склочник паразит осёл трус паразит бездельник бездельник.",
    "Мошенник мерзавец дурак осёл злюка тупица трус паразит скандалист скандалист трус.",
    "Врун пустослов идиот глупец трус злюка негодяй глупец трус трус.",
    "Жлоб мерзавец жадина мерзавец мошенник паразит склочник скандалист паразит мошенник профан склочник раздолбай.",
    "Глупец дурак паразит пустослов обманщик тупица врун тупица трус паразит жлоб.",
    "Тупица профан жадина раздолбай лентяй склочник пустослов паразит.",
    "Лентяй глупец пустослов раздолбай жлоб.",
    "Невежа пьянчуга раздолбай врун грубиян.",
    "Мошенник идиот невежа вор невежа жлоб паразит паразит жлоб скандалист тупица негодяй паразит.",
    "Трус врун мошенник идиот болван.",
    "Мерзавец жадина пьянчуга идиот раздолбай врун.",
    "Склочник грубиян мерзавец грубиян идиот трус раздолбай.",
    "Мошенник жадина лентяй мошенник профан обманщик хам злюка болван пьянчуга паразит глупец.",
    "Пьянчуга тупица паразит болван жлоб дурак паразит пьянчуга жадина.",
    "Раздражительный негодяй врун бездельник паразит негодяй лентяй паразит.",
    "Бездельник обманщик идиот склочник жлоб склочник идиот обманщик скандалист вор пустослов идиот пьянчуга.",
    "Жадина хам бездельник скандалист вор паразит вор мерзавец жадина.",
    "Болван раздражительный мерзавец пустослов паразит лентяй вор негодяй трус.",
    "Паразит мерзавец склочник мерзавец склочник негодяй злюка жадина врун.",
    "Мерзавец пустослов мошенник осёл склочник пустослов паразит невежа врун склочник паразит болван идиот.",
    "Пьянчуга пустослов злюка мошенник обманщик раздражительный мошенник.",
    "Склочник пьянчуга вор врун глупец хам дурак склочник пьянчуга жлоб идиот болван невежа обманщик осёл.",
    "Пьянчуга скандалист злюка паразит врун паразит пьянчуга болван злюка осёл паразит невежа негодяй профан.",
    "Трус негодяй пустослов врун вор осёл.",
    "Врун болван мошенник болван идиот.",
    "Негодяй паразит раздражительный грубиян раздолбай грубиян невежа.",
    "Осёл негодяй невежа скандалист злюка профан хам обманщик трус вор жлоб врун мерзавец.",
    "Скандалист профан хам склочник склочник жлоб.",
    "Лентяй паразит тупица лентяй врун паразит.",
    "Паразит раздолбай пьянчуга злюка профан невежа лентяй скандалист профан.",
    "Скандалист паразит грубиян склочник мерзавец пьянчуга мошенник врун.",
    "Раздолбай профан мошенник склочник пьянчуга осёл болван склочник невежа идиот.",
    "Профан болван идиот мошенник глупец осёл трус профан невежа.",
    "Профан врун бездельник пустослов профан вор жлоб профан скандалист глупец мошенник осёл пьянчуга.",
    "Паразит жадина глупец лентяй склочник обманщик идиот идиот.",
    "Мошенник дурак мерзавец паразит скандалист дурак жлоб глупец болван жадина пьянчуга осёл тупица.",
    "Пустослов раздолбай обманщик паразит грубиян профан склочник раздолбай.",
    "Пьянчуга злюка склочник врун пустослов трус скандалист раздолбай тупица паразит паразит осёл пустослов.",
    "Склочник осёл грубиян трус бездельник раздражительный глупец осёл жлоб бездельник склочник паразит.",
    "Грубиян врун жлоб жадина идиот трус вор негодяй невежа невежа злюка трус жлоб осёл болван.",
    "Тупица мерзавец скандалист жадина паразит пьянчуга грубиян злюка склочник склочник профан паразит негодяй.",
    "Злюка мерзавец трус трус идиот хам пустослов злюка бездельник.",
    "Обманщик мерзавец жлоб вор обманщик тупица болван скандалист врун жлоб.",
    "Мошенник невежа обманщик пустослов негодяй скандалист мошенник злюка бездельник склочник пьянчуга болван.",
    "Профан тупица хам негодяй грубиян паразит жлоб врун осёл паразит негодяй скандалист склочник врун.",
    "Осёл хам скандалист болван грубиян пустослов склочник пустослов идиот дурак врун идиот трус.",
    "Склочник хам злюка жлоб тупица врун.",
    "Склочник склочник мерзавец раздражительный склочник злюка.",
    "Мошенник мерзавец скандалист лентяй жадина.",
    "Глупец обманщик вор трус трус паразит вор негодяй осёл склочник паразит идиот склочник осёл.",
    "Вор склочник скандалист дурак раздражительный паразит раздражительный мошенник мошенник.",
    "Мошенник паразит склочник склочник профан раздражительный.",
    "Дурак дурак склочник злюка трус обманщик паразит мошенник мерзавец паразит.",
    "Врун раздражительный раздолбай осёл негодяй обманщик.",
    "Мерзавец обманщик профан скандалист лентяй трус бездельник жадина склочник невежа тупица врун.",
    "Невежа паразит раздражительный профан пьянчуга дурак тупица пустослов бездельник обманщик склочник дурак склочник.",
    "Осёл невежа лентяй грубиян пустослов невежа лентяй.",
    "Пьянчуга склочник лентяй жадина грубиян раздолбай пьянчуга жлоб склочник.",
    "Злюка паразит хам профан мерзавец паразит.",
    "Врун злюка паразит пустослов мерзавец склочник скандалист невежа врун вор раздолбай болван дурак.",
    "Обманщик болван скандалист мерзавец хам вор невежа.",
    "Склочник паразит грубиян невежа вор.",
    "Бездельник вор трус мошенник жлоб врун глупец трус.",
    "Профан врун мошенник злюка раздражительный обманщик пьянчуга пустослов злюка паразит невежа.",
    "Паразит грубиян идиот злюка невежа обманщик вор скандалист жадина тупица жадина мерзавец мерзавец пьянчуга раздолбай.",
    "Злюка мошенник паразит пустослов болван дурак скандалист хам трус склочник осёл грубиян.",
    "Жадина мошенник раздолбай скандалист мошенник мерзавец дурак.",
    "Раздражительный хам осёл осёл склочник паразит паразит осёл хам.",
    "Мошенник раздражительный врун склочник мерзавец обманщик бездельник мошенник пьянчуга глупец мошенник.",
    "Мерзавец мерзавец врун злюка болван злюка невежа врун бездельник жлоб.",
    "Трус идиот осёл склочник идиот скандалист обманщик грубиян жлоб склочник невежа злюка жадина вор грубиян.",
    "Скандалист осёл пьянчуга грубиян вор мерзавец раздражительный злюка склочник злюка идиот негодяй.",
    "Пьянчуга скандалист хам раздолбай осёл грубиян тупица невежа жлоб болван бездельник.",
    "Раздолбай раздолбай тупица мошенник мерзавец профан хам.",
    "Склочник хам осёл пустослов склочник глупец трус глупец тупица идиот паразит хам.",
    "Паразит лентяй невежа глупец болван трус пустослов злюка профан вор злюка грубиян бездельник болван бездельник.",
    "Тупица глупец паразит хам грубиян пустослов негодяй жлоб болван грубиян склочник профан жлоб.",
    "Невежа мерзавец пьянчуга обманщик склочник склочник негодяй мошенник.",
    "Врун бездельник паразит жлоб паразит.",
    "Лентяй глупец мерзавец профан склочник.",
    "Злюка трус профан врун обманщик обманщик обманщик грубиян врун мерзавец негодяй паразит.",
    "Вор раздолбай паразит болван пустослов бездельник.",
    "Пустослов невежа врун тупица раздолбай тупица пустослов вор паразит жадина профан мерзавец невежа пустослов жлоб.",
    "Пьянчуга вор жлоб мерзавец пустослов врун глупец пьянчуга бездельник трус трус паразит склочник раздолбай мошенник.",
    "Жадина болван паразит жадина склочник негодяй трус раздолбай идиот невежа невежа трус бездельник раздражительный негодяй.",
    "Склочник склочник жлоб жадина раздражительный скандалист раздолбай осёл хам пустослов идиот профан болван раздражительный идиот.",
    "Идиот склочник паразит раздолбай раздолбай трус идиот глупец пустослов грубиян скандалист.",
    "Жлоб вор скандалист невежа паразит мерзавец мошенник паразит склочник.",
    "Раздражительный склочник болван злюка лентяй жлоб врун.",
    "Паразит пустослов осёл мерзавец невежа мошенник жлоб раздолбай жлоб паразит.",
    "Осёл глупец раздражительный жлоб осёл.",
    "Негодяй мерзавец скандалист мерзавец жлоб врун трус бездельник скандалист профан.",
    "Паразит лентяй глупец трус раздражительный обманщик жлоб.",
    "Вор грубиян врун идиот жадина раздражительный невежа раздолбай грубиян.",
    "Склочник невежа жадина врун обманщик пустослов трус скандалист лентяй паразит раздолбай врун тупица обманщик раздолбай.",
    "Раздолбай негодяй раздражительный злюка жадина пустослов злюка.",
    "Скандалист тупица злюка злюка болван.",
    "Пустослов мошенник врун грубиян идиот пьянчуга паразит профан лентяй глупец мерзавец раздражительный вор пустослов.",
    "Глупец жлоб злюка трус жадина бездельник злюка идиот склочник бездельник.",
    "Пустослов обманщик грубиян мерзавец раздолбай.",
    "Пьянчуга паразит паразит мерзавец негодяй бездельник трус жлоб раздражительный мошенник профан вор трус склочник жлоб.",
    "Осёл профан дурак лентяй склочник дурак склочник глупец обманщик пьянчуга пустослов раздражительный глупец бездельник.",
    "Трус мошенник скандалист мерзавец негодяй пьянчуга трус паразит пустослов бездельник обманщик идиот грубиян скандалист.",
    "Врун склочник мерзавец профан жлоб злюка грубиян хам болван идиот негодяй глупец.",
    "Мерзавец болван пьянчуга невежа глупец болван пустослов идиот раздражительный.",
    "Тупица болван паразит глупец невежа.",
    "Пустослов грубиян обманщик раздражительный болван мерзавец болван пустослов идиот болван пустослов обманщик.",
    "Склочник идиот обманщик хам раздолбай осёл склочник мерзавец.",
    "Бездельник грубиян невежа злюка профан вор злюка раздолбай.",
    "Хам лентяй вор идиот склочник скандалист злюка скандалист профан дурак глупец дурак жлоб паразит вор.",
    "Жадина профан идиот пустослов склочник невежа.",
    "Склочник идиот раздражительный мерзавец раздолбай вор идиот профан.",
    "Злюка пьянчуга скандалист осёл профан бездельник пьянчуга.",
    "Паразит паразит жадина грубиян врун жлоб болван негодяй.",
    "Раздолбай склочник врун грубиян врун болван мошенник пустослов тупица скандалист лентяй профан.",
    "Осёл пустослов скандалист раздолбай бездельник хам вор скандалист болван склочник мерзавец профан жлоб дурак.",
    "Жлоб тупица жадина трус склочник.",
    "Обманщик болван болван врун раздолбай жадина осёл хам.",
    "Врун раздражительный жадина вор пустослов скандалист идиот скандалист обманщик хам мерзавец.",
    "Тупица тупица негодяй осёл мерзавец.",
    "Пьянчуга раздражительный склочник хам негодяй жадина осёл врун трус паразит.",
    "Грубиян грубиян вор раздражительный скандалист мошенник лентяй мошенник паразит вор профан тупица тупица пьянчуга паразит.",
    "Скандалист болван профан пустослов пустослов врун склочник осёл злюка профан вор паразит грубиян.",
    "Тупица хам мерзавец бездельник пьянчуга бездельник.",
    "Пьянчуга мерзавец тупица злюка хам трус осёл осёл тупица грубиян осёл бездельник врун.",
    "Осёл пустослов тупица раздражительный профан негодяй паразит идиот осёл мошенник.",
    "Мерзавец склочник болван бездельник глупец злюка склочник пьянчуга жадина осёл болван раздолбай.",
    "Вор пустослов хам грубиян жлоб грубиян склочник склочник раздражительный злюка невежа пьянчуга врун.",
    "Болван дурак злюка глупец мерзавец хам.",
    "Жадина склочник профан негодяй глупец лентяй злюка профан грубиян трус тупица скандалист мошенник глупец.",
    "Жлоб обманщик обманщик идиот дурак хам склочник.",
    "Мерзавец болван негодяй хам раздолбай тупица.",
    "Профан мерзавец раздражительный идиот пьянчуга паразит злюка мерзавец негодяй вор.",
    "Грубиян жадина склочник врун врун паразит тупица паразит раздражительный раздражительный бездельник осёл пьянчуга.",
    "Раздражительный раздражительный жлоб раздолбай паразит профан склочник мошенник обманщик лентяй склочник пьянчуга пустослов скандалист.",
    "Трус мерзавец болван обманщик трус хам трус скандалист обманщик паразит тупица пустослов грубиян.",
    "Профан скандалист злюка тупица негодяй раздолбай невежа.",
    "Бездельник раздолбай трус паразит жлоб паразит жадина трус мерзавец.",
    "Осёл лентяй мошенник врун склочник невежа склочник осёл идиот паразит пьянчуга врун.",
    "Мошенник тупица лентяй мошенник паразит обманщик скандалист жлоб раздражительный жадина врун глупец лентяй.",
    "Болван паразит трус жадина жадина скандалист раздражительный глупец.",
    "Хам грубиян вор невежа идиот.",
    "Врун мошенник раздолбай невежа мерзавец раздражительный обманщик раздражительный хам лентяй идиот жлоб невежа глупец.",
    "Обманщик злюка паразит раздражительный вор мошенник пьянчуга.",
    "Жадина хам бездельник склочник вор паразит мошенник негодяй склочник мерзавец вор дурак хам глупец.",
    "Жлоб лентяй паразит раздражительный тупица жлоб раздолбай профан профан трус мерзавец.",
    "Жадина вор идиот трус жадина склочник склочник мошенник жлоб паразит раздражительный.",
    "Паразит негодяй грубиян врун злюка вор врун грубиян паразит дурак грубиян.",
    "Болван хам трус паразит склочник мерзавец.",
    "Злюка паразит паразит склочник обманщик раздолбай склочник.",
    "Паразит скандалист лентяй идиот обманщик.",
    "Невежа идиот злюка жлоб трус осёл вор обманщик осёл раздражительный грубиян обманщик.",
    "Трус пустослов лентяй тупица паразит лентяй дурак злюка трус дурак вор осёл жлоб раздолбай паразит.",
    "Тупица идиот вор злюка жлоб пьянчуга раздражительный жадина негодяй бездельник жлоб злюка тупица профан грубиян.",
    "Идиот глупец хам мерзавец дурак грубиян.",
    "Хам склочник злюка вор бездельник раздражительный грубиян глупец лентяй.",
    "Тупица пьянчуга тупица идиот глупец болван пустослов паразит невежа мерзавец глупец.",
    "Лентяй профан склочник скандалист раздражительный паразит болван мошенник идиот жадина вор.",
    "Жлоб склочник невежа жадина хам дурак паразит раздражительный болван мошенник невежа раздолбай глупец тупица.",
    "Невежа грубиян вор склочник лентяй врун обманщик жадина скандалист тупица жлоб врун.",
    "Злюка склочник склочник болван идиот паразит.",
    "Негодяй паразит трус грубиян раздолбай осёл жадина тупица паразит грубиян бездельник трус идиот.",
    "Врун болван мерзавец мошенник паразит негодяй негодяй мерзавец мерзавец невежа болван профан.",
    "Раздолбай негодяй глупец профан хам злюка паразит трус глупец.",
    "Жадина профан скандалист паразит паразит болван болван тупица хам мошенник лентяй пустослов осёл осёл грубиян.",
    "Паразит осёл паразит раздолбай болван бездельник вор.",
    "Идиот трус врун бездельник обманщик склочник дурак врун трус.",
    "Бездельник идиот невежа жлоб жлоб.",
    "Врун паразит жлоб мерзавец склочник паразит вор пьянчуга глупец жадина трус болван раздолбай негодяй склочник.",
    "Пустослов негодяй злюка обманщик идиот.",
    "Идиот хам идиот склочник тупица злюка врун паразит.",
    "Невежа невежа болван тупица негодяй склочник паразит болван врун врун врун.",
    "Трус пустослов трус жадина паразит склочник обманщик паразит мошенник пустослов обманщик.",
    "Грубиян осёл грубиян паразит идиот осёл жадина грубиян профан бездельник раздолбай.",
    "Мерзавец пьянчуга трус скандалист вор пустослов врун раздолбай раздолбай пьянчуга мошенник.",
    "Склочник паразит скандалист дурак жадина.",
    "Мерзавец пустослов хам злюка мерзавец профан жадина болван бездельник пустослов.",
    "Обманщик злюка обманщик дурак бездельник жадина невежа обманщик идиот негодяй злюка пьянчуга скандалист паразит мошенник.",
    "Осёл обманщик профан бездельник скандалист осёл скандалист.",
    "Пустослов мерзавец раздолбай раздражительный идиот.",
    "Злюка невежа болван болван злюка жлоб лентяй паразит.",
    "Профан раздолбай болван осёл жлоб лентяй.",
    "Пьянчуга скандалист мошенник негодяй трус обманщик дурак раздолбай осёл.",
    "Жадина осёл вор тупица невежа пустослов.",
    "Вор раздолбай дурак хам болван паразит скандалист паразит осёл бездельник тупица вор склочник хам.",
    "Бездельник тупица злюка негодяй раздражительный врун врун осёл.",
    "Глупец врун идиот склочник склочник болван вор бездельник глупец жлоб вор болван.",
    "Профан паразит болван раздражительный паразит.",
    "Мерзавец профан паразит хам болван склочник склочник паразит бездельник мерзавец пустослов жлоб.",
    "Мошенник глупец лентяй хам вор тупица пьянчуга негодяй мерзавец негодяй скандалист злюка.",
    "Злюка глупец склочник глупец паразит грубиян мерзавец злюка.",
    "Жадина невежа тупица болван негодяй мерзавец осёл жлоб грубиян жлоб грубиян.",
    "Раздолбай мошенник паразит осёл лентяй вор тупица трус врун идиот раздражительный мерзавец раздражительный профан.",
    "Врун злюка дурак обманщик болван вор раздолбай болван.",
    "Дурак обманщик обманщик вор лентяй раздражительный трус.",
    "Скандалист профан негодяй врун жлоб лентяй профан паразит.",
    "Пьянчуга бездельник вор раздражительный лентяй осёл трус.",
    "Идиот идиот вор пустослов злюка трус паразит пустослов скандалист дурак хам вор болван.",
    "Вор невежа раздолбай злюка мошенник врун вор врун мошенник бездельник.",
    "Осёл жлоб глупец обманщик склочник скандалист паразит вор дурак болван болван.",
    "Склочник болван невежа обманщик негодяй раздражительный.",
    "Осёл тупица трус злюка раздражительный невежа невежа жлоб.",
    "Пьянчуга тупица вор жадина мошенник обманщик грубиян мошенник скандалист вор.",
    "Лентяй невежа бездельник врун негодяй раздолбай врун.",
    "Болван мошенник негодяй скандалист раздолбай склочник тупица жлоб.",
    "Склочник склочник пьянчуга обманщик пустослов раздражительный жлоб.",
    "Паразит склочник невежа злюка раздражительный бездельник жлоб жадина раздражительный идиот паразит.",
    "Склочник дурак негодяй тупица склочник злюка скандалист жлоб.",
    "Дурак грубиян жадина дурак трус бездельник.",
    "Невежа раздражительный раздражительный пьянчуга хам.",
    "Тупица профан пьянчуга негодяй дурак осёл врун пустослов мерзавец бездельник.",
    "Склочник раздолбай мерзавец мерзавец паразит раздолбай профан мошенник паразит пустослов трус глупец склочник.",
    "Грубиян осёл раздолбай лентяй мошенник обманщик паразит.",
    "Раздражительный мошенник паразит грубиян пьянчуга мошенник пьянчуга грубиян негодяй раздражительный раздражительный болван лентяй.",
    "Раздражительный трус лентяй трус тупица лентяй.",
    "Невежа склочник склочник склочник мошенник тупица трус болван мерзавец паразит жлоб жлоб жлоб трус.",
    "Паразит хам пустослов мошенник осёл вор дурак.",
    "Болван пьянчуга глупец идиот склочник осёл жадина пьянчуга невежа обманщик идиот злюка осёл.",
    "Пьянчуга скандалист злюка грубиян бездельник жлоб скандалист бездельник негодяй жадина злюка жлоб идиот.",
    "Трус раздолбай невежа негодяй хам дурак злюка жлоб раздолбай пьянчуга склочник трус раздолбай.",
    "Лентяй трус бездельник склочник трус глупец идиот осёл.",
    "Дурак трус жадина идиот бездельник трус невежа мерзавец.",
    "Грубиян тупица обманщик раздражительный пьянчуга жадина.",
    "Невежа тупица жадина осёл раздолбай раздражительный пустослов вор.",
    "Лентяй бездельник жлоб пустослов негодяй жлоб трус паразит профан мошенник невежа вор трус осёл.",
    "Трус скандалист осёл трус хам идиот бездельник бездельник болван склочник паразит лентяй паразит осёл склочник.",
    "Лентяй профан идиот скандалист пустослов тупица невежа идиот раздражительный.",
    "Паразит врун профан жадина лентяй грубиян хам бездельник.",
    "Профан паразит идиот паразит профан обманщик тупица болван вор осёл.",
    "Глупец жлоб осёл паразит паразит паразит жадина трус склочник бездельник грубиян лентяй.",
    "Осёл скандалист обманщик раздражительный грубиян грубиян врун.",
    "Лентяй лентяй осёл жлоб негодяй раздражительный паразит хам мошенник.",
    "Дурак бездельник склочник лентяй хам негодяй идиот негодяй хам пустослов скандалист.",
    "Невежа жлоб склочник паразит тупица склочник.",
    "Врун мошенник пустослов паразит бездельник.",
    "Болван склочник идиот глупец идиот врун.",
    "Трус злюка негодяй пьянчуга невежа обманщик врун раздолбай осёл.",
    "Невежа вор тупица хам врун склочник мошенник обманщик пьянчуга вор.",
    "Хам лентяй раздражительный паразит дурак.",
    "Идиот пустослов склочник раздражительный паразит скандалист злюка дурак мерзавец пустослов жадина профан дурак.",
    "Врун паразит жлоб тупица бездельник.",
    "Паразит пустослов дурак трус бездельник тупица пьянчуга осёл тупица скандалист скандалист грубиян склочник.",
    "Жлоб паразит идиот хам осёл скандалист лентяй злюка негодяй.",
    "Склочник негодяй невежа профан мерзавец злюка жадина раздолбай обманщик грубиян глупец жлоб.",
    "Тупица лентяй грубиян вор осёл невежа.",
    "Лентяй невежа тупица болван жлоб паразит врун дурак жадина паразит лентяй жадина грубиян негодяй жадина.",
    "Склочник раздолбай лентяй хам хам склочник жадина паразит пьянчуга хам мерзавец паразит жлоб склочник.",
    "Хам паразит грубиян болван трус идиот склочник.",
    "Бездельник раздражительный вор склочник глупец.",
    "Обманщик раздражительный паразит пустослов склочник злюка раздражительный невежа врун профан мошенник склочник дурак болван.",
    "Болван идиот склочник глупец раздражительный врун обманщик мерзавец идиот идиот жлоб паразит паразит дурак.",
    "Обманщик мошенник тупица невежа вор мошенник пьянчуга склочник пустослов идиот раздолбай склочник раздолбай мерзавец.",
    "Осёл вор жадина грубиян скандалист злюка склочник склочник скандалист.",
    "Хам болван болван негодяй паразит злюка вор болван грубиян вор невежа грубиян врун глупец.",
    "Склочник осёл врун грубиян бездельник жадина пьянчуга трус мерзавец раздолбай.",
    "Пьянчуга лентяй глупец осёл врун трус раздражительный раздражительный паразит дурак болван мошенник жлоб паразит скандалист.",
    "Негодяй трус пьянчуга болван негодяй мерзавец мошенник глупец тупица жадина скандалист обманщик болван пустослов.",
    "Болван раздражительный хам склочник мошенник обманщик паразит мошенник.",
    "Хам жлоб хам мерзавец хам мошенник.",
    "Мошенник пустослов раздражительный лентяй лентяй обманщик мерзавец грубиян склочник идиот невежа вор болван злюка.",
    "Тупица болван вор дурак раздолбай мошенник пьянчуга трус.",
    "Злюка трус обманщик тупица лентяй глупец.",
    "Раздражительный мерзавец мерзавец мерзавец паразит бездельник мошенник глупец мошенник.",
    "Грубиян обманщик дурак идиот жлоб грубиян жлоб обманщик вор скандалист вор склочник раздолбай.",
    "Профан склочник жлоб паразит паразит лентяй идиот профан глупец трус тупица паразит негодяй склочник бездельник.",
    "Дурак идиот идиот грубиян вор.",
    "Раздражительный склочник пьянчуга мошенник бездельник дурак паразит.",
    "Дурак скандалист осёл пьянчуга скандалист раздражительный лентяй скандалист лентяй.",
    "Пустослов склочник паразит тупица глупец глупец грубиян жлоб раздражительный.",
    "Дурак невежа пустослов хам болван идиот хам болван.",
    "Паразит жадина трус лентяй вор лентяй.",
    "Жлоб раздражительный болван негодяй идиот склочник пустослов бездельник мошенник мошенник раздражительный вор идиот паразит мошенник.",
    "Мерзавец идиот раздражительный негодяй обманщик.",
    "Осёл негодяй хам скандалист врун скандалист глупец болван идиот склочник.",
    "Обманщик негодяй обманщик склочник пустослов раздражительный раздолбай жадина невежа тупица злюка профан злюка мерзавец паразит.",
    "Негодяй негодяй негодяй паразит профан.",
    "Пустослов злюка жадина паразит злюка мошенник вор лентяй жадина врун пустослов идиот трус грубиян.",
    "Грубиян невежа раздражительный злюка жлоб глупец тупица пьянчуга профан вор бездельник невежа.",
    "Раздражительный жадина болван раздражительный раздолбай идиот невежа скандалист.",
    "Профан раздражительный склочник идиот паразит вор невежа осёл тупица трус бездельник пустослов раздолбай.",
    "Профан хам негодяй склочник пустослов злюка мерзавец раздражительный врун паразит вор жадина бездельник.",
    "Пьянчуга паразит врун паразит раздражительный паразит паразит тупица паразит негодяй скандалист злюка.",
    "Пустослов глупец мошенник раздражительный бездельник трус скандалист тупица лентяй дурак.",
    "Паразит болван глупец раздолбай врун паразит.",
    "Трус тупица раздолбай грубиян дурак жадина идиот трус жлоб врун злюка тупица хам вор.",
    "Склочник мошенник трус паразит раздолбай бездельник злюка паразит глупец.",
    "Злюка глупец раздражительный болван склочник злюка склочник дурак врун бездельник пустослов раздражительный пьянчуга идиот трус.",
    "Жлоб мошенник обманщик профан болван склочник паразит лентяй болван дурак грубиян скандалист паразит мерзавец пустослов.",
    "Хам злюка дурак профан профан болван раздражительный мерзавец невежа тупица тупица склочник болван.",
    "Грубиян глупец пустослов раздолбай хам.",
    "Идиот склочник склочник хам вор склочник скандалист дурак негодяй.",
    "Вор дурак невежа жлоб обманщик мерзавец паразит пьянчуга паразит.",
    "Пьянчуга вор грубиян мерзавец раздражительный глупец глупец склочник.",
    "Тупица глупец бездельник раздражительный негодяй лентяй профан врун осёл жлоб.",
    "Грубиян склочник мошенник глупец врун невежа.",
    "Жлоб осёл тупица глупец негодяй глупец раздолбай склочник жлоб тупица невежа раздолбай лентяй идиот.",
    "Вор склочник дурак склочник грубиян глупец хам склочник.",
    "Осёл склочник склочник склочник осёл паразит.",
    "Грубиян невежа пьянчуга профан мошенник скандалист вор склочник злюка мерзавец вор склочник мерзавец трус.",
    "Паразит пустослов хам трус бездельник невежа хам раздолбай паразит.",
    "Невежа врун идиот пьянчуга невежа.",
    "Склочник мошенник мошенник профан тупица осёл лентяй идиот невежа глупец жлоб жадина профан.",
    "Паразит паразит лентяй дурак скандалист невежа.",
    "Склочник пустослов мошенник жадина паразит профан дурак склочник.",
    "Дурак вор раздражительный злюка обманщик.",
    "Осёл скандалист обманщик тупица склочник мерзавец паразит жлоб.",
    "Идиот невежа склочник мошенник жадина обманщик хам тупица идиот невежа раздолбай.",
    "Лентяй паразит негодяй хам паразит невежа хам жлоб скандалист склочник тупица раздражительный.",
    "Мерзавец пустослов трус вор раздражительный.",
    "Скандалист вор склочник мерзавец мошенник паразит осёл пьянчуга лентяй негодяй мошенник.",
    "Болван склочник дурак мошенник мерзавец раздолбай паразит.",
    "Склочник врун паразит болван мерзавец грубиян хам пустослов хам склочник обманщик лентяй склочник.",
    "Лентяй тупица тупица профан лентяй врун тупица дурак трус вор вор раздражительный раздолбай мерзавец паразит.",
    "Склочник дурак болван осёл мошенник.",
    "Скандалист раздолбай склочник мошенник тупица бездельник скандалист глупец тупица глупец мошенник профан профан склочник.",
    "Трус трус бездельник грубиян раздражительный жадина бездельник профан болван злюка.",
    "Невежа дурак грубиян пьянчуга профан болван раздражительный склочник.",
    "Пьянчуга хам бездельник мошенник склочник пустослов.",
    "Обманщик идиот лентяй пьянчуга грубиян мерзавец.",
    "Злюка трус мерзавец обманщик паразит врун дурак трус склочник пустослов скандалист профан невежа.",
    "Врун лентяй идиот мошенник грубиян невежа бездельник паразит.",
    "Жадина обманщик хам тупица скандалист паразит трус паразит мошенник раздражительный лентяй.",
    "Скандалист глупец жлоб паразит жлоб негодяй профан негодяй невежа невежа идиот.",
    "Хам вор мошенник идиот вор жлоб трус обманщик обманщик пустослов раздолбай.",
    "Грубиян злюка вор невежа бездельник склочник мерзавец лентяй пустослов пьянчуга жадина злюка жадина.",
    "Раздражительный грубиян раздолбай жлоб вор.",
    "Раздолбай склочник склочник трус трус мерзавец мошенник.",
    "Паразит мошенник раздражительный злюка злюка дурак дурак мерзавец скандалист.",
    "Трус пустослов жадина мерзавец вор раздолбай обманщик трус профан жлоб.",
    "Мошенник раздражительный лентяй злюка пустослов жлоб склочник осёл пустослов.",
    "Профан мошенник склочник вор жлоб жадина злюка дурак злюка негодяй хам профан раздражительный паразит грубиян.",
    "Хам тупица трус дурак болван врун пустослов паразит грубиян тупица злюка врун злюка.",
    "Паразит обманщик глупец обманщик раздражительный.",
    "Врун злюка идиот мошенник идиот врун невежа дурак раздолбай невежа паразит болван бездельник обманщик вор.",
    "Профан мошенник мерзавец паразит вор.",
    "Паразит обманщик глупец негодяй злюка осёл склочник мерзавец тупица пьянчуга раздражительный лентяй тупица.",
    "Обманщик мошенник скандалист невежа склочник трус врун вор лентяй пустослов склочник идиот.",
    "Злюка болван негодяй глупец жадина.",
    "Злюка раздражительный мерзавец идиот болван жлоб бездельник лентяй мошенник вор мерзавец грубиян мошенник.",
    "Невежа раздражительный дурак паразит вор раздолбай бездельник глупец обманщик вор злюка склочник обманщик невежа идиот.",
    "Бездельник скандалист грубиян негодяй пустослов скандалист вор паразит трус злюка.",
    "Грубиян тупица болван идиот болван пустослов жлоб склочник.",
    "Невежа вор лентяй раздражительный негодяй глупец трус мошенник хам.",
    "Мошенник жлоб склочник раздолбай глупец невежа бездельник дурак тупица раздолбай болван злюка паразит дурак осёл.",
    "Профан профан тупица склочник профан грубиян.",
    "Врун глупец дурак раздражительный врун.",
    "Паразит вор профан профан вор невежа обманщик.",
    "Грубиян обманщик глупец осёл жадина скандалист дурак идиот хам тупица злюка паразит лентяй мерзавец профан.",
    "Бездельник вор паразит грубиян тупица грубиян невежа осёл склочник бездельник трус.",
    "Трус жадина раздражительный паразит осёл хам раздолбай пьянчуга обманщик грубиян паразит.",
    "Мошенник вор глупец мошенник хам лентяй жлоб грубиян скандалист врун.",
    "Злюка профан болван врун раздражительный.",
    "Пьянчуга склочник скандалист вор вор скандалист врун болван злюка.",
    "Врун склочник жлоб глупец вор злюка пустослов злюка пьянчуга вор злюка пьянчуга мошенник злюка.",
    "Болван вор хам врун тупица склочник врун глупец пьянчуга.",
    "Злюка идиот тупица невежа осёл глупец грубиян дурак врун осёл идиот глупец злюка глупец.",
    "Раздражительный раздолбай паразит раздражительный пустослов дурак идиот злюка мошенник болван бездельник пустослов.",
    "Профан паразит раздражительный паразит врун бездельник вор склочник.",
    "Тупица жлоб паразит грубиян лентяй скандалист глупец раздражительный лентяй.",
    "Вор бездельник мошенник лентяй раздражительный раздражительный паразит негодяй врун бездельник врун пьянчуга.",
    "Бездельник дурак хам склочник дурак пустослов идиот раздолбай болван жлоб паразит.",
    "Раздражительный глупец профан врун паразит лентяй негодяй склочник скандалист хам жадина злюка болван.",
    "Дурак жадина негодяй паразит злюка обманщик раздолбай мошенник.",
    "Паразит мошенник лентяй пьянчуга раздражительный паразит глупец болван глупец бездельник скандалист.",
    "Обманщик грубиян идиот мерзавец мерзавец бездельник паразит глупец лентяй мошенник профан раздолбай профан глупец лентяй.",
    "Раздражительный обманщик болван склочник болван глупец жадина дурак скандалист жлоб раздолбай мерзавец дурак.",
    "Жлоб врун пустослов трус обманщик болван грубиян мерзавец глупец мошенник трус грубиян.",
    "Обманщик паразит вор вор мошенник трус склочник тупица негодяй невежа осёл раздражительный мерзавец врун обманщик.",
    "Паразит вор бездельник склочник вор бездельник тупица дурак дурак жадина дурак врун невежа трус хам.",
    "Идиот пьянчуга пьянчуга жадина трус обманщик склочник скандалист жлоб склочник паразит.",
    "Идиот мошенник вор злюка осёл мерзавец идиот.",
    "Жлоб идиот дурак осёл мерзавец злюка тупица.",
    "Идиот вор пустослов тупица лентяй мошенник профан мошенник склочник вор.",
    "Хам скандалист раздолбай жадина идиот склочник глупец.",
    "Болван лентяй дурак жадина глупец раздражительный идиот раздолбай пьянчуга тупица жадина лентяй.",
    "Глупец мерзавец мерзавец склочник бездельник идиот злюка негодяй болван.",
    "Шлёндра",
    "Шлюшка",
    "Шлёндра"
]