"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<UNK>\", \"document_count\": 34871, \"word_counts\": \"{\\\"\\\\u0434\\\\u043e\\\\u0431\\\\u0440\\\\u044b\\\\u0439\\\": 4203, \\\"\\\\u0434\\\\u0435\\\\u043d\\\\u044c\\\": 144, \\\"\\\\u043a\\\\u0430\\\\u043a\\\": 9954, \\\"\\\\u0443\\\": 207, \\\"\\\\u0432\\\\u0430\\\\u0441\\\": 4374, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\": 4698, \\\"\\\\u0441\\\\u0435\\\\u0433\\\\u043e\\\\u0434\\\\u043d\\\\u044f\\\": 117, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u043a\\\\u0440\\\\u0430\\\\u0441\\\\u043d\\\\u0430\\\\u044f\\\": 4743, \\\"\\\\u043f\\\\u043e\\\\u0433\\\\u043e\\\\u0434\\\\u0430\\\": 4752, \\\"\\\\u044f\\\": 270, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0447\\\\u0438\\\\u0442\\\\u0430\\\\u043b\\\": 9, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u0440\\\\u0435\\\\u0441\\\\u043d\\\\u0443\\\\u044e\\\": 9, \\\"\\\\u043a\\\\u043d\\\\u0438\\\\u0433\\\\u0443\\\": 9, \\\"\\\\u043d\\\\u0430\\\\u0441\\\\u0447\\\\u0435\\\\u0442\\\": 27, \\\"\\\\u0432\\\\u0441\\\\u0442\\\\u0440\\\\u0435\\\\u0447\\\\u0438\\\": 9, \\\"\\\\u0437\\\\u0430\\\\u0432\\\\u0442\\\\u0440\\\\u0430\\\": 324, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\\u043e\\\": 144, \\\"\\\\u0445\\\\u043e\\\\u0442\\\\u0435\\\\u043b\\\": 45, \\\"\\\\u0443\\\\u0442\\\\u043e\\\\u0447\\\\u043d\\\\u0438\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0434\\\\u0435\\\\u0442\\\\u0430\\\\u043b\\\\u0438\\\": 9, \\\"\\\\u044d\\\\u0442\\\\u043e\\\\u0442\\\": 45, \\\"\\\\u0444\\\\u0438\\\\u043b\\\\u044c\\\\u043c\\\": 81, \\\"\\\\u0431\\\\u044b\\\\u043b\\\": 216, \\\"\\\\u043f\\\\u043e\\\\u0442\\\\u0440\\\\u044f\\\\u0441\\\\u0430\\\\u044e\\\\u0449\\\\u0438\\\\u043c\\\": 9, \\\"\\\\u0442\\\\u044b\\\": 1755, \\\"\\\\u0443\\\\u0436\\\\u0435\\\": 153, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u0435\\\\u043b\\\": 90, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0438\\\\u0430\\\\u043b\\\": 27, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0448\\\\u0435\\\\u043b\\\": 9, \\\"\\\\u0442\\\\u0432\\\\u043e\\\\u0439\\\": 81, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u043d\\\\u0438\\\\u0440\\\\u0443\\\\u044e\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0435\\\\u0437\\\\u0434\\\\u043a\\\\u0443\\\": 9, \\\"\\\\u043d\\\\u0430\\\": 9198, \\\"\\\\u0441\\\\u043b\\\\u0435\\\\u0434\\\\u0443\\\\u044e\\\\u0449\\\\u0435\\\\u0439\\\": 9, \\\"\\\\u043d\\\\u0435\\\\u0434\\\\u0435\\\\u043b\\\\u0435\\\": 9, \\\"\\\\u0441\\\\u043f\\\\u0430\\\\u0441\\\\u0438\\\\u0431\\\\u043e\\\": 4248, \\\"\\\\u0437\\\\u0430\\\": 117, \\\"\\\\u043f\\\\u043e\\\\u043c\\\\u043e\\\\u0449\\\\u044c\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\": 18, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0444\\\": 9, \\\"\\\\u0447\\\": 54, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u043e\\\\u0433\\\\u043e\\\": 4860, \\\"\\\\u0439\\\\u043e\\\\u0443\\\": 18, \\\"\\\\u0433\\\\u0434\\\\u0435\\\": 477, \\\"\\\\u0447\\\\u0435\\\": 126, \\\"\\\\u0434\\\\u0435\\\\u043b\\\": 9, \\\"\\\\u043a\\\\u0443\\\": 45, \\\"\\\\u043d\\\\u0430\\\\u0441\\\\u0442\\\\u0440\\\\u043e\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 4383, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u0435\\\\u0442\\\\u0438\\\\u043a\\\\u0438\\\": 9, \\\"\\\\u0434\\\\u0430\\\\u0440\\\\u043e\\\\u0432\\\": 9, \\\"\\\\u0441\\\\u0430\\\\u043b\\\\u044e\\\\u0442\\\": 9, \\\"\\\\u0448\\\\u043e\\\": 9, \\\"\\\\u0442\\\\u0430\\\\u043c\\\": 288, \\\"\\\\u0442\\\\u0435\\\\u0431\\\\u044f\\\": 144, \\\"\\\\u0445\\\\u0430\\\\u0439\\\": 27, \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u043d\\\\u043e\\\": 45, \\\"\\\\u043d\\\\u0435\\\": 540, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u0435\\\\u043b\\\\u0438\\\\u0441\\\\u044c\\\": 36, \\\"\\\\u0436\\\\u0438\\\\u0437\\\\u043d\\\\u044c\\\": 18, \\\"\\\\u0437\\\\u0434\\\\u0430\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\": 9, \\\"\\\\u043a\\\\u0442\\\\u043e\\\": 72, \\\"\\\\u043f\\\\u043e\\\\u0439\\\\u0434\\\\u0435\\\\u0442\\\": 9, \\\"\\\\u0433\\\\u0443\\\\u043b\\\\u044f\\\\u0442\\\\u044c\\\": 27, \\\"\\\\u0430\\\\u043b\\\\u043b\\\\u043e\\\": 9, \\\"\\\\u0442\\\\u0443\\\\u0442\\\": 54, \\\"\\\\u044d\\\\u0439\\\": 27, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u0435\\\\u0442\\\": 81, \\\"\\\\u0441\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0438\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u043d\\\\u0443\\\": 207, \\\"\\\\u043a\\\\u043e\\\\u0433\\\\u0434\\\\u0430\\\": 126, \\\"\\\\u0432\\\\u0441\\\\u0442\\\\u0440\\\\u0435\\\\u0447\\\\u0430\\\\u0435\\\\u043c\\\\u0441\\\\u044f\\\": 18, \\\"\\\\u0432\\\\u0441\\\\u0435\\\\u043c\\\": 27, \\\"\\\\u0445\\\\u044d\\\\u0439\\\": 9, \\\"\\\\u0447\\\\u0442\\\\u043e\\\": 5679, \\\"\\\\u0447\\\\u0435\\\\u0433\\\\u043e\\\": 18, \\\"\\\\u043f\\\\u043e\\\\u0437\\\\u0434\\\\u043e\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 9, \\\"\\\\u0445\\\\u043e\\\\u0447\\\\u0435\\\\u0442\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0441\\\\u043e\\\\u0435\\\\u0434\\\\u0438\\\\u043d\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u0440\\\\u0430\\\\u0432\\\\u0438\\\\u043b\\\\u043e\\\\u0441\\\\u044c\\\": 9, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u044b\\\\u0432\\\\u0430\\\\u0439\\\": 9, \\\"\\\\u0432\\\\u044b\\\": 18, \\\"\\\\u0437\\\\u0434\\\\u0435\\\\u0441\\\\u044c\\\": 18, \\\"\\\\u043a\\\\u043e\\\\u0444\\\\u0435\\\": 45, \\\"\\\\u043e\\\\u043a\\\": 27, \\\"\\\\u0434\\\\u0430\\\": 63, \\\"\\\\u043d\\\\u0435\\\\u0442\\\": 18, \\\"\\\\u043b\\\\u043e\\\\u043b\\\": 9, \\\"\\\\u043a\\\\u0440\\\\u0443\\\\u0442\\\\u043e\\\": 36, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u044f\\\\u0442\\\\u043d\\\\u043e\\\": 9, \\\"\\\\u0442\\\\u043e\\\\u0447\\\\u043d\\\\u043e\\\": 27, \\\"\\\\u0434\\\\u0430\\\\u0432\\\\u0430\\\\u0439\\\": 486, \\\"\\\\u043e\\\\u0439\\\": 9, \\\"\\\\u0443\\\\u0433\\\\u0443\\\": 9, \\\"\\\\u043c\\\\u0434\\\\u0430\\\": 9, \\\"\\\\u0437\\\\u0430\\\\u0447\\\\u0435\\\\u043c\\\": 45, \\\"\\\\u0430\\\\u0433\\\\u0430\\\": 36, \\\"\\\\u043b\\\\u0430\\\\u0434\\\\u043d\\\\u043e\\\": 9, \\\"\\\\u0445\\\\u043e\\\\u0440\\\\u043e\\\\u0448\\\\u043e\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u043a\\\\u0430\\\": 45, \\\"\\\\u0449\\\\u0430\\\": 9, \\\"\\\\u043c\\\\u043d\\\\u0435\\\": 162, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u043d\\\\u043e\\\": 108, \\\"\\\\u0434\\\\u0430\\\\u0442\\\\u0430\\\\u0441\\\\u0435\\\\u0442\\\": 27, \\\"\\\\u0441\\\\u043e\\\\u0431\\\\u0440\\\\u0430\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0430\\\": 81, \\\"\\\\u0442\\\\u043e\\\": 180, \\\"\\\\u0447\\\\u0430\\\\u0442\\\": 9, \\\"\\\\u0433\\\\u043f\\\\u0442\\\": 9, \\\"\\\\u0433\\\\u0435\\\\u043d\\\\u0435\\\\u0440\\\\u0438\\\\u0442\\\": 9, \\\"\\\\u0436\\\\u0435\\\\u043b\\\\u0430\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 9, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u0433\\\\u043e\\\\u0432\\\\u043e\\\\u0440\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 9, \\\"\\\\u0445\\\\u0430\\\\u0440\\\\u0430\\\\u043a\\\\u0442\\\\u0435\\\\u0440\\\\u0430\\\": 9, \\\"\\\\u043b\\\\u044e\\\\u0431\\\\u044b\\\\u0435\\\": 9, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 9, \\\"\\\\u043f\\\\u0438\\\\u0448\\\\u0435\\\\u043c\\\": 9, \\\"\\\\u0441\\\\u044e\\\\u0434\\\\u0430\\\": 9, \\\"\\\\u0432\\\\u0441\\\": 4680, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0441\\\": 18, \\\"\\\\u0432\\\\u043e\\\\u0442\\\": 27, \\\"\\\\u043e\\\\u0433\\\\u043e\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043a\\\\u043e\\\\u043b\\\\u044c\\\\u0447\\\\u0438\\\\u043a\\\": 9, \\\"\\\\u0442\\\\u0430\\\\u043a\\\": 180, \\\"\\\\u0430\\\\u0443\\\\u0446\\\\u0430\\\\u0446\\\\u0430\\\\u0443\\\": 9, \\\"\\\\u043d\\\\u0430\\\\u0441\\\\u0442\\\\u0440\\\\u043e\\\\u0435\\\\u043d\\\": 9, \\\"\\\\u043d\\\\u043e\\\\u0440\\\\u043c\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 18, \\\"\\\\u043e\\\\u043d\\\\u0430\\\": 36, \\\"\\\\u043c\\\\u0430\\\\u043b\\\\u0435\\\\u043d\\\\u044c\\\\u043a\\\\u0430\\\\u044f\\\": 9, \\\"\\\\u0443\\\\u0448\\\": 9, \\\"\\\\u043b\\\": 2907, \\\"\\\\u0445\\\\u0437\\\": 9, \\\"\\\\u0432\\\": 8190, \\\"\\\\u0430\\\\u043a\\\\u0430\\\\u0434\\\\u0435\\\\u043c\\\": 9, \\\"\\\\u0443\\\\u0435\\\\u0445\\\\u0430\\\\u043b\\\": 9, \\\"\\\\u043f\\\\u0438\\\\u0442\\\\u0435\\\\u0440\\\": 9, \\\"\\\\u043a\\\\u0440\\\\u0430\\\\u0442\\\\u0446\\\\u0435\\\": 9, \\\"\\\\u043c\\\\u0435\\\\u043d\\\\u044f\\\": 63, \\\"\\\\u0441\\\": 144, \\\"\\\\u043c\\\\u0430\\\\u0439\\\\u043d\\\\u043e\\\\u0440\\\\u043e\\\\u043c\\\": 9, \\\"\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\\u043e\\\\u0439\\\": 18, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u0432\\\\u0435\\\\u043b\\\\u0430\\\\u0441\\\\u044c\\\": 9, \\\"\\\\u0434\\\\u0430\\\\u0436\\\\u0435\\\": 18, \\\"\\\\u0433\\\\u043e\\\\u043b\\\\u043e\\\\u0432\\\\u043e\\\\u0439\\\": 9, \\\"\\\\u0434\\\\u043e\\\\u043a\\\\u0443\\\\u0441\\\\u043d\\\\u0443\\\\u043b\\\\u0430\\\\u0441\\\\u044c\\\": 9, \\\"\\\\u0435\\\\u0434\\\\u0443\\\": 18, \\\"\\\\u0432\\\\u043e\\\\u0435\\\\u043d\\\\u043a\\\\u043e\\\\u043c\\\\u0430\\\\u0442\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u043f\\\\u0443\\\\u0441\\\\u0442\\\\u0438\\\": 9, \\\"\\\\u0432\\\\u044b\\\\u0448\\\\u0435\\\": 9, \\\"\\\\u0441\\\\u043b\\\\u0443\\\\u0447\\\\u0430\\\\u0439\\\": 18, \\\"\\\\u0435\\\\u0441\\\\u043b\\\\u0438\\\": 72, \\\"\\\\u0432\\\\u043a\\\": 9, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u0435\\\\u043b\\\\u0438\\\": 18, \\\"\\\\u043b\\\\u0441\\\": 9, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0435\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0442\\\\u043e\\\\u0436\\\\u0435\\\": 18, \\\"\\\\u0445\\\\u043e\\\\u0447\\\\u0443\\\": 27, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\": 18, \\\"\\\\u0430\\\\u0445\\\\u0445\\\\u043f\\\\u0430\\\\u0445\\\\u0445\\\\u043f\\\\u043f\\\": 9, \\\"\\\\u0443\\\\u0447\\\\u0438\\\\u0448\\\\u044c\\\": 9, \\\"\\\\u0438\\\": 180, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\\u0435\\\\u0442\\\": 45, \\\"\\\\u043f\\\\u043e\\\\u0431\\\\u0435\\\\u0434\\\\u0430\\\": 9, \\\"\\\\u043f\\\\u0430\\\\u0441\\\\u0438\\\\u0431\\\\u0430\\\": 9, \\\"\\\\u043b\\\\u0435\\\\u0432\\\": 9, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0438\\\\u0435\\\": 18, \\\"\\\\u0444\\\\u0438\\\\u043a\\\\u0441\\\\u0438\\\\u043a\\\\u0438\\\": 9, \\\"\\\\u0445\\\\u043c\\\\u0445\\\\u043c\\\": 9, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u0440\\\\u0435\\\\u0441\\\\u043d\\\\u043e\\\": 18, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0432\\\\u0435\\\\u0440\\\\u043a\\\\u0430\\\": 18, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\\u043e\\\": 9, \\\"\\\\u043f\\\\u0438\\\\u0448\\\\u0435\\\\u0442\\\": 9, \\\"\\\\u0431\\\\u043e\\\\u0436\\\\u0435\\\\u0447\\\\u043a\\\\u0438\\\": 9, \\\"\\\\u043a\\\\u043e\\\\u0448\\\\u0435\\\\u0447\\\\u043a\\\\u0438\\\": 9, \\\"\\\\u043e\\\\u043f\\\\u0430\\\\u0447\\\\u043a\\\\u0438\\\": 9, \\\"\\\\u043d\\\\u0435\\\\u0438\\\\u0437\\\\u0432\\\\u0435\\\\u0441\\\\u0442\\\\u043d\\\\u043e\\\": 9, \\\"\\\\u0445\\\\u0430\\\": 18, \\\"\\\\u043e\\\\u0431\\\\u0443\\\\u0447\\\\u0430\\\\u044e\\\": 9, \\\"\\\\u043e\\\\u0431\\\\u043e\\\\u043b\\\\u0442\\\\u0443\\\\u0441\\\\u0430\\\": 9, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0439\\\": 9, \\\"\\\\u0441\\\\u043a\\\\u0440\\\\u0438\\\\u043d\\\\u044b\\\": 9, \\\"\\\\u0436\\\\u0435\\\\u043b\\\\u0435\\\\u0437\\\\u043d\\\\u0430\\\\u044f\\\": 9, \\\"\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\\u043a\\\\u0430\\\": 9, \\\"\\\\u0443\\\\u0445\\\": 9, \\\"\\\\u0430\\\\u0436\\\": 18, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u043a\\\\u0430\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0445\\\\u043e\\\\u0447\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0446\\\\u0435\\\\u0441\\\\u0441\\\\u0430\\\": 9, \\\"\\\\u0448\\\\u043e\\\\u0431\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043b\\\\u043e\\\\u0436\\\\u0438\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0442\\\\u043e\\\\u043c\\\": 18, \\\"\\\\u0432\\\\u0438\\\\u043f\\\\u043b\\\\u0430\\\\u0442\\\\u0438\\\": 9, \\\"\\\\u0432\\\\u0448\\\\u0430\\\\u043c\\\": 9, \\\"\\\\u0431\\\\u043e\\\\u0442\\\\u0435\\\": 9, \\\"\\\\u0437\\\\u0434\\\\u0440\\\\u0430\\\\u0432\\\\u0441\\\\u0442\\\\u0432\\\\u0443\\\\u0439\\\\u0442\\\\u0435\\\": 4617, \\\"\\\\u043f\\\\u0440\\\\u044f\\\\u043c\\\": 9, \\\"\\\\u0437\\\\u0430\\\\u0441\\\\u0435\\\\u0441\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u043e\\\\u043a\\\\u0435\\\": 9, \\\"\\\\u0447\\\\u0435\\\\u0440\\\\u0435\\\\u0437\\\": 27, \\\"\\\\u0438\\\\u0438\\\": 9, \\\"\\\\u043e\\\\u043d\\\": 36, \\\"\\\\u0442\\\\u0435\\\\u0431\\\\u0435\\\": 72, \\\"\\\\u0441\\\\u0433\\\\u0435\\\\u043d\\\\u0435\\\\u0440\\\\u0438\\\\u0440\\\\u0443\\\\u0435\\\\u0442\\\": 9, \\\"\\\\u0444\\\\u0443\\\\u043d\\\\u043a\\\\u0446\\\\u0438\\\\u043e\\\\u043d\\\\u0430\\\\u043b\\\": 9, \\\"\\\\u0430\\\\u0434\\\\u043c\\\\u0438\\\\u043d\\\\u043a\\\\u0438\\\": 9, \\\"\\\\u0431\\\\u044b\\\\u043b\\\\u0430\\\": 9, \\\"\\\\u0441\\\\u0435\\\\u0439\\\\u0447\\\\u0430\\\\u0441\\\": 117, \\\"\\\\u043f\\\\u043e\\\": 3501, \\\"\\\\u0432\\\\u0443\\\\u0437\\\\u0443\\\": 9, \\\"\\\\u043d\\\\u0435\\\\u0439\\\\u0440\\\\u043e\\\\u043d\\\\u043a\\\\u0443\\\": 9, \\\"\\\\u043f\\\\u0438\\\\u0448\\\\u0443\\\": 9, \\\"\\\\u044d\\\\u0442\\\\u043e\\\\u0439\\\": 18, \\\"\\\\u043d\\\\u0435\\\\u0434\\\\u0435\\\\u043b\\\\u0438\\\": 9, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0443\\\": 18, \\\"\\\\u0434\\\\u043e\\\\u0434\\\\u0435\\\\u043b\\\\u044b\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0440\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 9, \\\"\\\\u0432\\\\u043e\\\": 36, \\\"\\\\u0432\\\\u0441\\\\u044f\\\\u043a\\\\u043e\\\\u043c\\\": 9, \\\"\\\\u0441\\\\u043b\\\\u0443\\\\u0447\\\\u0430\\\\u0435\\\": 9, \\\"\\\\u0434\\\\u0443\\\\u043c\\\\u0430\\\\u0435\\\\u0448\\\\u044c\\\": 243, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043c\\\\u0435\\\\u0440\\\\u043d\\\\u043e\\\": 9, \\\"\\\\u043d\\\\u0435\\\\u0434\\\\u0435\\\\u043b\\\\u044f\\\": 18, \\\"\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u0430\\\\u0441\\\\u044c\\\": 9, \\\"\\\\u0436\\\\u0435\\\": 108, \\\"\\\\u043e\\\\u0434\\\\u043d\\\\u0430\\\": 9, \\\"\\\\u043a\\\\u043d\\\\u043e\\\\u043f\\\\u043a\\\\u0430\\\": 9, \\\"\\\\u0442\\\\u043e\\\\u0433\\\\u043e\\\": 9, \\\"\\\\u043c\\\\u043e\\\\u043c\\\\u0435\\\\u043d\\\\u0442\\\\u0430\\\": 9, \\\"\\\\u0442\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 126, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0441\\\\u044b\\\\u043b\\\\u043a\\\\u0443\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0447\\\\u0438\\\\u043d\\\\u0438\\\\u043b\\\": 18, \\\"\\\\u0441\\\\u0443\\\\u0442\\\\u0438\\\": 18, \\\"\\\\u0441\\\\u0432\\\\u043e\\\\u0435\\\\u0439\\\": 18, \\\"\\\\u0437\\\\u0430\\\\u043a\\\\u043e\\\\u043d\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u0436\\\\u0435\\\\u043d\\\": 18, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0431\\\\u043b\\\\u0435\\\\u043c\\\": 27, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0435\\\\u0442\\\": 189, \\\"\\\\u0438\\\\u0434\\\\u0442\\\\u0438\\\": 18, \\\"\\\\u043c\\\\u0430\\\\u0441\\\\u043b\\\\u0443\\\": 9, \\\"\\\\u0432\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u043b\\\": 9, \\\"\\\\u0431\\\\u043e\\\\u043b\\\\u0435\\\\u0435\\\": 9, \\\"200\\\": 9, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u044b\\\\u0445\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u043b\\\\u043e\\\\u0436\\\\u0435\\\\u043d\\\\u0438\\\\u0439\\\": 18, \\\"\\\\u0441\\\\u043f\\\\u0440\\\\u0430\\\\u0448\\\\u0438\\\\u0432\\\\u0430\\\\u044e\\\\u0442\\\": 9, \\\"\\\\u044d\\\\u0442\\\\u043e\\\": 855, \\\"\\\\u0434\\\\u043b\\\\u044f\\\": 81, \\\"\\\\u0441\\\\u0435\\\\u0431\\\\u044f\\\": 27, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\": 9, \\\"\\\\u0441\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u044f\\\\u0442\\\": 9, \\\"\\\\u0442\\\\u043e\\\\u0447\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u044b\\\\u0441\\\\u0438\\\\u043b\\\\u0430\\\\u0441\\\\u044c\\\": 9, \\\"0\\\": 9, \\\"001\\\": 9, \\\"\\\\u0441\\\\u0430\\\\u043c\\\\u043e\\\\u043c\\\": 9, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u0435\\\": 9, \\\"\\\\u0441\\\\u0438\\\\u0434\\\\u0435\\\\u043b\\\": 9, \\\"\\\\u0434\\\\u0430\\\\u0442\\\\u0430\\\": 9, \\\"\\\\u0441\\\\u0435\\\\u0442\\\": 9, \\\"\\\\u0434\\\\u043e\\\\u043f\\\\u043e\\\\u043b\\\\u043d\\\\u044f\\\\u043b\\\": 9, \\\"\\\\u0432\\\\u0440\\\\u043e\\\\u0434\\\\u0435\\\": 18, \\\"\\\\u0431\\\\u0435\\\\u0442\\\\u0430\\\": 9, \\\"\\\\u0432\\\\u0435\\\\u0440\\\\u0441\\\\u0438\\\\u044f\\\": 9, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0443\\\\u0441\\\\u0442\\\\u0438\\\\u043b\\\\u0430\\\\u0441\\\\u044c\\\": 9, \\\"\\\\u0431\\\\u0435\\\\u0437\\\": 36, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0430\\\\u044f\\\": 9, \\\"\\\\u0436\\\\u0430\\\\u0440\\\\u0430\\\": 9, \\\"\\\\u043d\\\\u0435\\\\u0432\\\\u044b\\\\u043d\\\\u043e\\\\u0441\\\\u0438\\\\u043c\\\\u043e\\\": 9, \\\"\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0435\\\\u043b\\\": 36, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u044b\\\\u0439\\\": 144, \\\"\\\\u0441\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u043c\\\": 9, \\\"\\\\u043a\\\\u0430\\\\u0444\\\\u0435\\\": 18, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0433\\\\u043e\\\\u043b\\\\u043e\\\\u0434\\\\u0430\\\\u043b\\\\u0441\\\\u044f\\\": 9, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0443\\\\u0442\\\\u0430\\\\u043b\\\\u0441\\\\u044f\\\": 9, \\\"\\\\u043c\\\\u044b\\\": 180, \\\"\\\\u043e\\\\u0442\\\\u043d\\\\u043e\\\\u0441\\\\u0438\\\\u0448\\\\u044c\\\\u0441\\\\u044f\\\": 54, \\\"\\\\u043a\\\": 117, \\\"\\\\u0442\\\\u0435\\\\u043c\\\\u0435\\\": 9, \\\"\\\\u0441\\\\u043b\\\\u044b\\\\u0448\\\\u0430\\\\u043b\\\": 36, \\\"\\\\u043d\\\\u0438\\\\u0445\\\": 9, \\\"\\\\u0432\\\\u0435\\\\u0447\\\\u0435\\\\u0440\\\\u0438\\\\u043d\\\\u043a\\\\u0430\\\": 9, \\\"\\\\u0443\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\": 18, \\\"\\\\u043a\\\\u0430\\\\u043f\\\\u0435\\\\u0446\\\": 18, \\\"\\\\u0432\\\\u044b\\\\u0445\\\\u043e\\\\u0434\\\\u043d\\\\u044b\\\\u0435\\\": 4176, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u043d\\\\u0438\\\\u0440\\\\u0443\\\\u0435\\\\u0448\\\\u044c\\\": 18, \\\"\\\\u0431\\\\u044b\\\\u043b\\\\u043e\\\": 108, \\\"\\\\u043d\\\\u0435\\\\u043e\\\\u0436\\\\u0438\\\\u0434\\\\u0430\\\\u043d\\\\u043d\\\\u043e\\\": 18, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u0438\\\\u0442\\\": 45, \\\"\\\\u043b\\\\u0438\\\": 18, \\\"\\\\u0440\\\\u0438\\\\u0441\\\\u043a\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 18, \\\"\\\\u0432\\\\u0441\\\\u0435\\\\u0433\\\\u0434\\\\u0430\\\": 36, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u043b\\\": 45, \\\"\\\\u043f\\\\u043e\\\\u0445\\\\u043e\\\\u0434\\\\u0443\\\": 9, \\\"\\\\u0434\\\\u043e\\\\u0436\\\\u0434\\\\u044c\\\": 18, \\\"\\\\u0437\\\\u0430\\\\u0431\\\\u0443\\\\u0434\\\\u044c\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u043e\\\": 27, \\\"\\\\u0432\\\\u0441\\\\u0442\\\\u0440\\\\u0435\\\\u0447\\\\u0443\\\": 27, \\\"\\\\u0433\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\": 27, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0442\\\\u0440\\\\u043e\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u0439\\\": 9, \\\"\\\\u0435\\\\u0441\\\\u0442\\\\u044c\\\": 45, \\\"\\\\u043a\\\\u043b\\\\u0430\\\\u0441\\\\u0441\\\\u043d\\\\u0430\\\\u044f\\\": 9, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 18, \\\"\\\\u043c\\\\u0435\\\\u0441\\\\u0442\\\\u043e\\\": 18, \\\"\\\\u043a\\\\u0440\\\\u0443\\\\u0442\\\\u043e\\\\u0435\\\": 9, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 9, \\\"\\\\u0432\\\\u0440\\\\u0435\\\\u043c\\\\u0435\\\\u043d\\\\u0438\\\": 36, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0441\\\\u043a\\\\u0430\\\\u0436\\\\u0435\\\\u0448\\\\u044c\\\": 9, \\\"\\\\u043c\\\\u043e\\\\u0433\\\\u0443\\\": 36, \\\"\\\\u043d\\\\u0430\\\\u0439\\\\u0442\\\\u0438\\\": 54, \\\"\\\\u0441\\\\u0432\\\\u043e\\\\u0439\\\": 9, \\\"\\\\u0442\\\\u0435\\\\u043b\\\\u0435\\\\u0444\\\\u043e\\\\u043d\\\": 18, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0448\\\": 18, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u0435\\\\u0448\\\\u044c\\\": 18, \\\"\\\\u043c\\\\u043e\\\\u0436\\\\u043d\\\\u043e\\\": 18, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u043a\\\\u0443\\\\u0441\\\\u0438\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0438\\\\u0434\\\\u0435\\\\u0438\\\": 9, \\\"\\\\u0437\\\\u0432\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\": 9, \\\"\\\\u043c\\\\u043e\\\\u0436\\\\u0435\\\\u043c\\\": 9, \\\"\\\\u0432\\\\u0441\\\\u0442\\\\u0440\\\\u0435\\\\u0442\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 18, \\\"\\\\u043f\\\\u043e\\\\u0437\\\\u0436\\\\u0435\\\": 117, \\\"\\\\u043e\\\\u0431\\\\u043e\\\\u0436\\\\u0430\\\\u044e\\\": 36, \\\"\\\\u043f\\\\u0430\\\\u0440\\\\u043a\\\\u0443\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u0435\\\\u0440\\\\u0438\\\\u0448\\\\u044c\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0438\\\\u0437\\\\u043e\\\\u0448\\\\u043b\\\\u043e\\\": 9, \\\"\\\\u0443\\\\u0447\\\": 9, \\\"\\\\u0431\\\\u043e\\\\u0439\\\": 9, \\\"\\\\u043b\\\\u0443\\\\u0447\\\\u0448\\\\u0438\\\\u0439\\\": 9, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0446\\\\u0435\\\\u0440\\\\u0442\\\": 18, \\\"\\\\u0441\\\\u043e\\\\u0433\\\\u043b\\\\u0430\\\\u0441\\\\u0435\\\\u043d\\\": 9, \\\"\\\\u043d\\\\u0438\\\\u0431\\\\u0443\\\\u0434\\\\u044c\\\": 63, \\\"\\\\u043f\\\\u0430\\\\u0440\\\\u0438\\\\u0436\\\\u0435\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0440\\\\u0430\\\\u0437\\\\u043c\\\\u044b\\\\u0441\\\\u043b\\\\u0438\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u043d\\\\u0430\\\\u0434\\\": 9, \\\"\\\\u044d\\\\u0442\\\\u0438\\\\u043c\\\": 18, \\\"\\\\u043f\\\\u0438\\\\u0446\\\\u0446\\\\u0443\\\": 18, \\\"\\\\u0437\\\\u0430\\\\u043a\\\\u0430\\\\u0436\\\\u0435\\\\u043c\\\": 9, \\\"\\\\u0443\\\\u0436\\\\u0438\\\\u043d\\\": 9, \\\"\\\\u0436\\\\u0434\\\\u0443\\\": 45, \\\"\\\\u043e\\\\u0442\\\\u043f\\\\u0443\\\\u0441\\\\u043a\\\\u0430\\\": 9, \\\"\\\\u043d\\\\u0438\\\\u043a\\\\u043e\\\\u0433\\\\u0434\\\\u0430\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043a\\\\u043b\\\\u044e\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\\u043c\\\": 9, \\\"\\\\u043e\\\\u0442\\\\u043b\\\\u0438\\\\u0447\\\\u043d\\\\u044b\\\\u0439\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0433\\\\u0443\\\\u043b\\\\u043a\\\\u0438\\\": 9, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u0439\\\": 126, \\\"\\\\u043b\\\\u044e\\\\u0431\\\\u0438\\\\u043c\\\\u044b\\\\u0439\\\": 63, \\\"\\\\u043d\\\\u0430\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 9, \\\"\\\\u0433\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\\u0438\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u043e\\\\u0435\\\": 45, \\\"\\\\u0441\\\\u043b\\\\u0443\\\\u0448\\\\u0430\\\\u043b\\\": 9, \\\"\\\\u0430\\\\u043b\\\\u044c\\\\u0431\\\\u043e\\\\u043c\\\": 9, \\\"\\\\u043f\\\\u0443\\\\u0442\\\\u0435\\\\u0448\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u0438\\\\u044f\\\\u043c\\\": 9, \\\"\\\\u043c\\\\u0430\\\\u0433\\\\u0430\\\\u0437\\\\u0438\\\\u043d\\\": 3195, \\\"\\\\u0448\\\\u0438\\\\u043a\\\\u0430\\\\u0440\\\\u043d\\\\u044b\\\\u0439\\\": 18, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u0435\\\\u0440\\\\u0438\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u0434\\\\u0430\\\": 18, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0431\\\\u043e\\\\u0432\\\\u0430\\\\u043b\\\": 18, \\\"\\\\u0434\\\\u0435\\\\u0441\\\\u0435\\\\u0440\\\\u0442\\\": 9, \\\"\\\\u0431\\\\u043e\\\\u043c\\\\u0431\\\\u0430\\\": 9, \\\"\\\\u0441\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0435\\\\u043c\\\": 90, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u0440\\\\u0435\\\\u0441\\\\u043d\\\\u043e\\\\u0435\\\": 18, \\\"\\\\u043a\\\\u0430\\\\u0436\\\\u0435\\\\u0442\\\\u0441\\\\u044f\\\": 9, \\\"\\\\u043d\\\\u0430\\\\u0441\\\": 27, \\\"\\\\u043c\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 9, \\\"\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u0433\\\\u043e\\\": 9, \\\"\\\\u0432\\\\u0435\\\\u0441\\\\u0435\\\\u043b\\\\u043e\\\": 18, \\\"\\\\u043a\\\\u0430\\\\u0439\\\\u0444\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0442\\\\u0438\\\\u0432\\\": 9, \\\"\\\\u0442\\\\u043e\\\\u0431\\\\u043e\\\\u0439\\\": 9, \\\"\\\\u0434\\\\u0430\\\\u043b\\\\u044c\\\\u0448\\\\u0435\\\": 9, \\\"\\\\u0447\\\\u0438\\\\u0442\\\\u0430\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u043a\\\\u043d\\\\u0438\\\\u0433\\\\u0438\\\": 18, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u0434\\\": 9, \\\"\\\\u0441\\\\u043d\\\\u043e\\\\u043c\\\": 9, \\\"\\\\u0441\\\\u0435\\\\u043a\\\\u0440\\\\u0435\\\\u0442\\\": 9, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0441\\\\u043a\\\\u0430\\\\u0436\\\\u0438\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0438\\\\u0433\\\\u0440\\\\u0430\\\\u0435\\\\u043c\\\": 27, \\\"\\\\u043d\\\\u0430\\\\u0441\\\\u0442\\\\u043e\\\\u043b\\\\u043a\\\\u0438\\\": 9, \\\"\\\\u043a\\\\u043b\\\\u044e\\\\u0447\\\\u0438\\\": 18, \\\"\\\\u0436\\\\u0435\\\\u0441\\\\u0442\\\\u044c\\\": 27, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0435\\\": 36, \\\"\\\\u043a\\\\u0443\\\\u043f\\\\u0438\\\\u0442\\\\u044c\\\": 3411, \\\"\\\\u0445\\\\u043e\\\\u0440\\\\u043e\\\\u0448\\\\u0438\\\\u0439\\\": 72, \\\"\\\\u043e\\\\u0442\\\\u0434\\\\u043e\\\\u0445\\\\u043d\\\\u0443\\\\u0442\\\\u044c\\\": 18, \\\"\\\\u043d\\\\u043e\\\": 36, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043a\\\\u043e\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 9, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0444\\\\u0438\\\\u043d\\\\u0433\\\": 9, \\\"\\\\u043f\\\\u0438\\\\u043a\\\\u043d\\\\u0438\\\\u043a\\\": 9, \\\"\\\\u043f\\\\u0430\\\\u0440\\\\u043a\\\": 9, \\\"\\\\u0441\\\\u043f\\\\u043e\\\\u0441\\\\u043e\\\\u0431\\\": 18, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0441\\\\u043b\\\\u0430\\\\u0431\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 9, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0440\\\\u044b\\\\u0435\\\": 9, \\\"\\\\u0444\\\\u0438\\\\u043b\\\\u044c\\\\u043c\\\\u044b\\\": 9, \\\"\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u043b\\\\u044c\\\\u0433\\\\u0438\\\\u044f\\\": 9, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u0435\\\\u0445\\\\u0430\\\\u043b\\\": 9, \\\"\\\\u0436\\\\u0430\\\\u043b\\\\u044c\\\": 9, \\\"\\\\u0430\\\\u0440\\\\u043e\\\\u043c\\\\u0430\\\\u0442\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u0430\\\\u0437\\\\u0434\\\\u043d\\\\u0438\\\\u043a\\\": 9, \\\"\\\\u0443\\\\u0447\\\\u0430\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\\u0432\\\\u0430\\\\u043b\\\": 9, \\\"\\\\u043c\\\\u0430\\\\u0440\\\\u0430\\\\u0444\\\\u043e\\\\u043d\\\\u0435\\\": 9, \\\"\\\\u043d\\\\u0435\\\\u0437\\\\u0430\\\\u0431\\\\u044b\\\\u0432\\\\u0430\\\\u0435\\\\u043c\\\\u043e\\\": 9, \\\"\\\\u0446\\\\u0432\\\\u0435\\\\u0442\\\": 9, \\\"\\\\u0441\\\\u043f\\\\u043e\\\\u043d\\\\u0442\\\\u0430\\\\u043d\\\\u043d\\\\u043e\\\\u0435\\\": 9, \\\"\\\\u0437\\\\u0430\\\\u0431\\\\u044b\\\\u043b\\\": 18, \\\"\\\\u0440\\\\u0430\\\\u0434\\\": 4347, \\\"\\\\u0432\\\\u0441\\\\u0442\\\\u0440\\\\u0435\\\\u0442\\\\u0438\\\\u043b\\\\u0438\\\\u0441\\\\u044c\\\": 9, \\\"\\\\u0430\\\\u043a\\\\u0442\\\\u0438\\\\u0432\\\\u043d\\\\u043e\\\\u043c\\\\u0443\\\": 9, \\\"\\\\u043e\\\\u0442\\\\u0434\\\\u044b\\\\u0445\\\\u0443\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u043f\\\\u0440\\\\u043e\\\\u0431\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 27, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u043a\\\\u0440\\\\u0430\\\\u0441\\\\u043d\\\\u043e\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0435\\\\u0434\\\\u0435\\\\u043c\\\": 18, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0440\\\\u043e\\\\u0434\\\\u0443\\\": 9, \\\"\\\\u0436\\\\u0438\\\\u0432\\\\u043e\\\\u0442\\\\u043d\\\\u044b\\\\u0445\\\": 9, \\\"\\\\u043b\\\\u044e\\\\u0431\\\\u043b\\\\u044e\\\": 9, \\\"\\\\u0431\\\\u043e\\\\u043b\\\\u044c\\\\u0448\\\\u0435\\\": 45, \\\"\\\\u043a\\\\u0430\\\\u0442\\\\u0430\\\\u043b\\\\u0441\\\\u044f\\\": 9, \\\"\\\\u043b\\\\u043e\\\\u0448\\\\u0430\\\\u0434\\\\u044f\\\\u0445\\\": 9, \\\"\\\\u0441\\\\u0430\\\\u043c\\\\u044b\\\\u0439\\\": 18, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u043e\\\\u043c\\\\u0438\\\\u043d\\\\u0430\\\\u044e\\\\u0449\\\\u0438\\\\u0439\\\\u0441\\\\u044f\\\": 9, \\\"\\\\u043c\\\\u043e\\\\u043c\\\\u0435\\\\u043d\\\\u0442\\\": 9, \\\"\\\\u043f\\\\u0443\\\\u0442\\\\u0435\\\\u0448\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u044b\\\\u043c\\\": 18, \\\"\\\\u043c\\\\u0435\\\\u0441\\\\u0442\\\\u0430\\\\u043c\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0438\\\\u043c\\\": 36, \\\"\\\\u0432\\\\u043c\\\\u0435\\\\u0441\\\\u0442\\\\u0435\\\": 63, \\\"\\\\u0442\\\\u0435\\\\u0445\\\\u043d\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\\u044f\\\\u043c\\\": 9, \\\"\\\\u043d\\\\u0435\\\\u043c\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 18, \\\"\\\\u0434\\\\u0443\\\\u043c\\\\u0430\\\\u043b\\\": 9, \\\"\\\\u043e\\\": 27, \\\"\\\\u0441\\\\u043c\\\\u0435\\\\u043d\\\\u0435\\\": 9, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u044b\\\": 18, \\\"\\\\u0432\\\\u043e\\\\u043b\\\\u043d\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0432\\\\u0435\\\\u0441\\\\u0442\\\\u0438\\\": 9, \\\"\\\\u0432\\\\u0435\\\\u0447\\\\u0435\\\\u0440\\\": 4203, \\\"\\\\u043c\\\\u0435\\\\u0447\\\\u0442\\\\u0430\\\": 9, \\\"\\\\u043c\\\\u043e\\\\u044f\\\": 9, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u0435\\\\u043e\\\\u0438\\\\u0433\\\\u0440\\\\u044b\\\": 9, \\\"\\\\u0440\\\\u0435\\\\u0441\\\\u0442\\\\u043e\\\\u0440\\\\u0430\\\\u043d\\\": 9, \\\"\\\\u0441\\\\u0435\\\\u0432\\\\u0435\\\\u0440\\\\u043d\\\\u043e\\\\u0435\\\": 9, \\\"\\\\u0441\\\\u0438\\\\u044f\\\\u043d\\\\u0438\\\\u0435\\\": 9, \\\"\\\\u043d\\\\u0435\\\\u0432\\\\u0435\\\\u0440\\\\u043e\\\\u044f\\\\u0442\\\\u043d\\\\u043e\\\": 9, \\\"\\\\u0438\\\\u0441\\\\u043a\\\\u0443\\\\u0441\\\\u0441\\\\u0442\\\\u0432\\\\u0443\\\": 9, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u043d\\\\u0430\\\": 9, \\\"\\\\u0438\\\\u043d\\\\u0444\\\\u043e\\\\u0440\\\\u043c\\\\u0430\\\\u0446\\\\u0438\\\\u0438\\\": 18, \\\"\\\\u0432\\\\u0438\\\\u0434\\\": 9, \\\"\\\\u043c\\\\u0443\\\\u0437\\\\u044b\\\\u043a\\\\u0438\\\": 9, \\\"\\\\u0445\\\\u043e\\\\u0431\\\\u0431\\\\u0438\\\": 9, \\\"\\\\u043c\\\\u043e\\\": 9, \\\"\\\\u043d\\\\u0440\\\\u0430\\\\u0432\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0432\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0432\\\\u0440\\\\u0435\\\\u043c\\\\u044f\\\": 171, \\\"\\\\u0434\\\\u0440\\\\u0443\\\\u0437\\\\u044c\\\\u044f\\\\u043c\\\\u0438\\\": 18, \\\"\\\\u0441\\\\u043f\\\\u043e\\\\u0440\\\\u0442\\\\u0443\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u043b\\\\u044f\\\\u0435\\\\u0448\\\\u044c\\\": 9, \\\"\\\\u0432\\\\u0438\\\\u0434\\\\u0435\\\\u0442\\\\u044c\\\": 4338, \\\"\\\\u043f\\\\u043e\\\\u0433\\\\u043e\\\\u0432\\\\u043e\\\\u0440\\\\u0438\\\\u043c\\\": 36, \\\"\\\\u043c\\\": 18, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u0440\\\\u0435\\\\u0441\\\\u043d\\\\u043e\\\\u043c\\\": 9, \\\"\\\\u0431\\\\u043e\\\\u043b\\\\u044c\\\\u0448\\\\u043e\\\\u0439\\\": 9, \\\"\\\\u0441\\\\u0442\\\\u0440\\\\u0430\\\\u0445\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0448\\\\u043b\\\\u0438\\\": 18, \\\"\\\\u043a\\\\u0430\\\\u0442\\\\u0430\\\\u0442\\\\u044c\\\": 18, \\\"\\\\u043c\\\\u0430\\\\u0448\\\\u0438\\\\u043d\\\\u0430\\\\u043c\\\": 9, \\\"\\\\u0442\\\\u043e\\\\u043f\\\\u043e\\\\u0432\\\\u044b\\\\u0439\\\": 18, \\\"\\\\u0430\\\\u043d\\\\u0438\\\\u043c\\\\u0435\\\": 9, \\\"\\\\u0441\\\\u043e\\\\u0432\\\\u0435\\\\u0442\\\\u0443\\\\u0435\\\\u0448\\\\u044c\\\": 9, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u0443\\\\u044e\\\": 27, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0438\\\\u044e\\\": 18, \\\"\\\\u0441\\\\u043e\\\\u0431\\\\u0438\\\\u0440\\\\u0430\\\\u0439\\\\u0441\\\\u044f\\\": 9, \\\"15\\\": 9, \\\"\\\\u043c\\\\u0438\\\\u043d\\\": 9, \\\"\\\\u0432\\\\u044b\\\\u0445\\\\u043e\\\\u0436\\\\u0443\\\": 9, \\\"\\\\u0431\\\\u0438\\\\u043b\\\\u0435\\\\u0442\\\": 9, \\\"\\\\u0432\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\": 70, \\\"\\\\u0440\\\\u0435\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 18, \\\"\\\\u0441\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0442\\\\u044c\\\": 36, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u043e\\\\u043c\\\\u043d\\\\u0438\\\": 36, \\\"\\\\u0433\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\\u043e\\\": 9, \\\"\\\\u043a\\\\u0440\\\\u0443\\\\u0442\\\\u043e\\\\u0439\\\": 9, \\\"\\\\u043a\\\\u043b\\\\u0438\\\\u043f\\\": 18, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0447\\\\u0430\\\\u0442\\\\u044c\\\": 36, \\\"\\\\u0438\\\\u0433\\\\u0440\\\\u0443\\\": 18, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u0433\\\\u043e\\\": 180, \\\"\\\\u043e\\\\u0431\\\\u0441\\\\u0443\\\\u0434\\\\u0438\\\\u043c\\\": 153, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u043d\\\": 9, \\\"\\\\u0431\\\\u043b\\\\u0430\\\\u0442\\\": 9, \\\"\\\\u0431\\\\u043b\\\\u0430\\\\u0442\\\\u0443\\\": 18, \\\"\\\\u0438\\\\u0434\\\\u0435\\\\u043c\\\": 54, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0448\\\\u0435\\\\u043b\\\": 9, \\\"\\\\u0430\\\\u043f\\\\u0434\\\\u0435\\\\u0439\\\\u0442\\\": 18, \\\"\\\\u043f\\\\u043e\\\\u0447\\\\u0435\\\\u043c\\\\u0443\\\": 387, \\\"\\\\u043c\\\\u0435\\\\u0434\\\\u043b\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\": 18, \\\"\\\\u043c\\\\u0435\\\\u043c\\\": 27, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u044c\\\\u0435\\\\u0437\\\\u043d\\\\u043e\\\": 9, \\\"\\\\u0442\\\\u0443\\\\u0434\\\\u0430\\\": 18, \\\"\\\\u043f\\\\u043e\\\\u043d\\\\u044f\\\\u043b\\\": 18, \\\"\\\\u0443\\\\u043c\\\\u0435\\\\u044e\\\": 9, \\\"\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 18, \\\"\\\\u043c\\\\u0430\\\\u0442\\\\u044b\\\": 9, \\\"\\\\u0430\\\\u043d\\\\u0433\\\\u043b\\\\u0438\\\\u0439\\\\u0441\\\\u043a\\\\u043e\\\\u043c\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u0430\\\\u0432\\\\u0438\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 9, \\\"7\\\": 9, \\\"\\\\u0442\\\\u0435\\\\u043c\\\\u0443\\\": 27, \\\"1\\\": 18, \\\"2\\\": 9, \\\"\\\\u0432\\\\u043e\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\": 18, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0435\\\\u0447\\\\u0443\\\": 9, \\\"\\\\u0438\\\\u043b\\\\u0438\\\": 18, \\\"8\\\": 9, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0432\\\\u044b\\\\u0439\\\": 9, \\\"\\\\u0434\\\\u0430\\\\u043d\\\\u0438\\\\u0447\\\\u043a\\\\u0430\\\": 18, \\\"\\\\u043d\\\\u0430\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0435\\\\u0442\\\": 9, \\\"\\\\u0434\\\\u043e\\\\u043b\\\\u0436\\\\u043d\\\\u043e\\\": 9, \\\"\\\\u0431\\\\u044b\\\\u0442\\\\u044c\\\": 18, \\\"\\\\u0435\\\\u0433\\\\u043e\\\": 18, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0438\\\\u043c\\\\u043d\\\\u044b\\\\u0445\\\": 9, \\\"\\\\u0438\\\\u0441\\\\u0442\\\\u043e\\\\u0440\\\\u0438\\\\u044f\\\\u0445\\\": 9, \\\"\\\\u0442\\\\u0435\\\\u0441\\\\u0442\\\\u0438\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0433\\\\u0435\\\\u043d\\\\u0438\\\\u0439\\\": 9, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0435\\\\u0447\\\\u043d\\\\u043e\\\": 27, \\\"\\\\u043c\\\\u043e\\\\u0436\\\\u0435\\\\u0448\\\\u044c\\\": 36, \\\"\\\\u043d\\\\u0438\\\\u0447\\\\u0435\\\": 9, \\\"\\\\u043f\\\\u0438\\\\u0448\\\\u0438\\\": 9, \\\"\\\\u0442\\\\u0435\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u0443\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u043d\\\\u0430\\\\u0434\\\\u043e\\\": 54, \\\"\\\\u043a\\\\u0441\\\\u0442\\\\u0430\\\\u0442\\\\u0438\\\": 9, \\\"\\\\u0442\\\\u0440\\\\u0438\\\\u0441\\\\u0442\\\\u0430\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0433\\\\u043e\\\\u0434\\\\u0438\\\": 9, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043b\\\\u0430\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u0438\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0442\\\\u0435\\\\u0445\\\": 9, \\\"\\\\u0432\\\\u0442\\\\u043e\\\\u0440\\\\u043d\\\\u0438\\\\u043a\\\": 18, \\\"\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\\u0438\\\\u0445\\\": 9, \\\"\\\\u043f\\\\u0430\\\\u0440\\\\u0430\\\\u0445\\\": 9, \\\"\\\\u0438\\\\u0436\\\": 9, \\\"\\\\u0440\\\\u0430\\\\u0437\\\": 45, \\\"\\\\u0438\\\\u0434\\\": 18, \\\"\\\\u0441\\\\u0430\\\\u043c\\\": 18, \\\"\\\\u0442\\\\u0435\\\\u043f\\\\u0435\\\\u0440\\\\u044c\\\": 9, \\\"\\\\u043e\\\\u0431\\\\u043d\\\\u043e\\\\u0432\\\\u0438\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043b\\\\u0435\\\": 18, \\\"\\\\u043a\\\\u0430\\\\u0442\\\\u043a\\\\u0438\\\": 9, \\\"\\\\u043b\\\\u0438\\\\u0433\\\\u0435\\\": 9, \\\"\\\\u0444\\\\u0438\\\\u0434\\\\u0435\\\\u0440\\\\u043e\\\\u043c\\\": 9, \\\"\\\\u0442\\\\u043e\\\\u0433\\\\u0434\\\\u0430\\\": 9, \\\"\\\\u043d\\\\u0435\\\\u0439\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\": 9, \\\"\\\\u0434\\\\u0438\\\\u0441\\\\u0442\\\\u0430\\\\u043d\\\\u0446\\\\u0438\\\\u043e\\\\u043d\\\\u043d\\\\u043e\\\": 9, \\\"\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u043b\\\\u0438\\\": 9, \\\"\\\\u043b\\\\u0435\\\\u043a\\\\u0446\\\\u0438\\\\u0438\\\": 9, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u043d\\\\u044b\\\": 9, \\\"\\\\u0443\\\\u043c\\\\u043d\\\\u044b\\\\u0435\\\": 9, \\\"\\\\u043e\\\\u0431\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0431\\\\u043e\\\\u0442\\\\u0430\\\": 9, \\\"\\\\u0434\\\\u0430\\\\u0442\\\\u0430\\\\u0441\\\\u0435\\\\u0442\\\\u0435\\\": 9, \\\"\\\\u043c\\\\u0435\\\\u043d\\\\u044c\\\\u0448\\\\u0435\\\": 9, \\\"300\\\": 9, \\\"\\\\u043c\\\\u043e\\\\u0439\\\": 9, \\\"\\\\u0434\\\\u0440\\\\u0443\\\\u0433\\\": 9, \\\"\\\\u0432\\\\u044b\\\\u043f\\\\u043e\\\\u043b\\\\u043d\\\\u0438\\\\u043b\\\": 9, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0430\\\\u043d\\\\u0438\\\\u044f\\\": 9, \\\"10\\\": 27, \\\"\\\\u0440\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0448\\\\u043b\\\\u0430\\\": 4419, \\\"\\\\u043d\\\\u0438\\\\u043a\\\\u0442\\\\u043e\\\": 18, \\\"\\\\u043e\\\\u0434\\\\u043e\\\\u0431\\\\u0440\\\\u0438\\\\u043b\\\": 9, \\\"\\\\u0434\\\\u0440\\\\u0443\\\\u0436\\\\u0438\\\\u0449\\\\u0435\\\": 9, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0440\\\\u0442\\\\u0430\\\\u043f\\\\u0430\\\\u0445\\\": 9, \\\"\\\\u043c\\\\u0430\\\\u0439\\\\u043d\\\\u043e\\\\u0440\\\\u0443\\\": 9, \\\"\\\\u0435\\\\u0449\\\\u0435\\\": 63, \\\"\\\\u043a\\\\u0440\\\\u0447\\\": 9, \\\"\\\\u043a\\\\u0430\\\\u0434\\\\u043e\\\\u043c\\\\u0446\\\\u0435\\\\u0432\\\": 9, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u043b\\\": 126, \\\"\\\\u0441\\\\u043b\\\\u0435\\\\u0434\\\\u0443\\\\u044e\\\\u0449\\\\u0435\\\\u0435\\\": 9, \\\"\\\\u0445\\\\u0430\\\\u043a\\\\u0430\\\\u0442\\\\u043e\\\\u043d\\\": 27, \\\"\\\\u043d\\\\u0435\\\\u0433\\\\u043e\\\": 9, \\\"\\\\u043d\\\\u0430\\\\u043c\\\": 27, \\\"\\\\u0437\\\\u0430\\\\u043a\\\\u0440\\\\u044b\\\\u0432\\\\u0430\\\\u0435\\\\u0442\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u043c\\\\u0435\\\\u0442\\\": 9, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u043d\\\\u0435\\\\u0441\\\\u0443\\\\u0442\\\": 9, \\\"\\\\u0444\\\\u0435\\\\u0432\\\\u0440\\\\u0430\\\\u043b\\\\u044c\\\": 9, \\\"\\\\u0434\\\\u0430\\\\u0441\\\\u0442\\\": 9, \\\"\\\\u0432\\\\u0442\\\\u043e\\\\u0440\\\\u0443\\\\u044e\\\": 9, \\\"\\\\u043b\\\\u0430\\\\u0431\\\\u0443\\\": 9, \\\"\\\\u0441\\\\u0434\\\\u0430\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0435\\\": 9, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0432\\\\u0430\\\\u044f\\\": 18, \\\"\\\\u043b\\\\u0430\\\\u0431\\\\u0430\\\": 18, \\\"\\\\u0432\\\\u0442\\\\u043e\\\\u0440\\\\u0430\\\\u044f\\\": 9, \\\"\\\\u0437\\\\u0430\\\\u0447\\\": 9, \\\"\\\\u0442\\\": 9, \\\"\\\\u043a\\\\u043e\\\\u0434\\\": 9, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0443\\\\u0441\\\\u0442\\\\u0438\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0442\\\\u044b\\\\u043a\\\\u0430\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u043c\\\\u0435\\\\u043d\\\\u044f\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u043f\\\\u0430\\\\u0440\\\\u0430\\\\u043c\\\\u0435\\\\u0442\\\\u0440\\\\u044b\\\": 9, \\\"\\\\u0441\\\\u0432\\\\u043e\\\\u0438\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u044f\\\\u0442\\\\u043d\\\\u044b\\\\u0439\\\": 4887, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u0433\\\\u043e\\\\u0432\\\\u043e\\\\u0440\\\": 4887, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u0440\\\\u0435\\\\u0441\\\\u043d\\\\u0430\\\\u044f\\\": 4410, \\\"\\\\u043a\\\\u043d\\\\u0438\\\\u0433\\\\u0430\\\": 4410, \\\"\\\\u043d\\\\u0430\\\\u0434\\\\u0435\\\\u044e\\\\u0441\\\\u044c\\\": 4527, \\\"\\\\u043b\\\\u0443\\\\u0447\\\\u0448\\\\u0435\\\\u0435\\\": 4527, \\\"\\\\u043f\\\\u043e\\\\u0436\\\\u0430\\\\u043b\\\\u0443\\\\u0439\\\\u0441\\\\u0442\\\\u0430\\\": 4338, \\\"\\\\u0434\\\\u043e\\\\u0431\\\\u0440\\\\u043e\\\\u0435\\\": 4284, \\\"\\\\u0443\\\\u0442\\\\u0440\\\\u043e\\\": 4284, \\\"\\\\u043f\\\\u043e\\\\u0440\\\\u044f\\\\u0434\\\\u043a\\\\u0435\\\": 4653, \\\"\\\\u0445\\\\u043e\\\\u0440\\\\u043e\\\\u0448\\\\u0435\\\\u0433\\\\u043e\\\": 4410, \\\"\\\\u0434\\\\u043d\\\\u044f\\\": 4410, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u043d\\\\u044b\\\": 4140, \\\"\\\\u0437\\\\u0430\\\\u0445\\\\u0432\\\\u0430\\\\u0442\\\\u044b\\\\u0432\\\\u0430\\\\u044e\\\\u0449\\\\u0435\\\\u0435\\\": 4527, \\\"\\\\u043a\\\\u0438\\\\u043d\\\\u043e\\\": 4536, \\\"\\\\u0432\\\\u0441\\\\u0442\\\\u0440\\\\u0435\\\\u0447\\\\u0430\\\": 4410, \\\"\\\\u0443\\\\u0441\\\\u043f\\\\u0435\\\\u0448\\\\u043d\\\\u043e\\\": 4410, \\\"\\\\u0445\\\\u043e\\\\u0440\\\\u043e\\\\u0448\\\\u0435\\\\u0435\\\": 4374, \\\"\\\\u0437\\\\u0434\\\\u043e\\\\u0440\\\\u043e\\\\u0432\\\\u044c\\\\u0435\\\": 4437, \\\"\\\\u0441\\\\u043f\\\\u043e\\\\u043a\\\\u043e\\\\u0439\\\\u043d\\\\u043e\\\\u0439\\\": 4365, \\\"\\\\u043d\\\\u043e\\\\u0447\\\\u0438\\\": 4365, \\\"\\\\u0433\\\\u043b\\\\u044f\\\\u043d\\\\u0443\\\\u043b\\\": 18, \\\"\\\\u0442\\\\u0432\\\\u043e\\\\u044f\\\": 9, \\\"\\\\u0442\\\\u0430\\\\u0447\\\\u043a\\\\u0430\\\": 18, \\\"\\\\u043a\\\\u0443\\\\u0434\\\\u0430\\\": 43, \\\"\\\\u0432\\\\u0441\\\\u0442\\\\u0440\\\\u0435\\\\u0447\\\\u0435\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043b\\\\u0435\\\\u0434\\\\u043d\\\\u0438\\\\u0439\\\": 9, \\\"\\\\u044d\\\\u043f\\\\u0438\\\\u0437\\\\u043e\\\\u0434\\\": 9, \\\"\\\\u0441\\\\u043e\\\\u0431\\\\u0438\\\\u0440\\\\u0430\\\\u0435\\\\u043c\\\\u0441\\\\u044f\\\": 18, \\\"\\\\u043f\\\\u044f\\\\u0442\\\\u043d\\\\u0438\\\\u0446\\\\u0443\\\": 9, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0435\\\\u0448\\\\u044c\\\": 144, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u043f\\\\u0430\\\\u043b\\\": 18, \\\"\\\\u0447\\\\u0435\\\\u0442\\\\u043e\\\": 9, \\\"\\\\u0441\\\\u043a\\\\u0443\\\\u0447\\\\u043d\\\\u043e\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0434\\\\u0443\\\\u043c\\\\u0430\\\\u0435\\\\u043c\\\": 18, \\\"\\\\u043f\\\\u043e\\\\u043c\\\\u043d\\\\u0438\\\\u0448\\\\u044c\\\": 9, \\\"\\\\u0432\\\\u043e\\\\u0437\\\\u044c\\\\u043c\\\\u0435\\\\u0442\\\": 9, \\\"\\\\u043a\\\\u0443\\\\u0440\\\\u0441\\\\u0435\\\": 27, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u043e\\\\u0441\\\\u0442\\\\u0438\\\": 18, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0435\\\\u043c\\\": 54, \\\"\\\\u0432\\\\u0441\\\\u0442\\\\u0440\\\\u0435\\\\u0447\\\\u0430\\\\u0442\\\\u044c\\\\u0441\\\\u044f\\\": 18, \\\"\\\\u0443\\\\u0441\\\\u043f\\\\u0435\\\\u043b\\\": 9, \\\"\\\\u0434\\\\u043e\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0443\\\\u0441\\\\u043f\\\\u0435\\\\u0445\\\\u0438\\\": 18, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043e\\\\u0432\\\\u0435\\\\u0442\\\\u0443\\\\u0439\\\": 18, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0435\\\\u0442\\\\u044c\\\": 18, \\\"\\\\u0432\\\\u0441\\\\u043f\\\\u043e\\\\u043c\\\\u043d\\\\u0438\\\\u043b\\\": 9, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u0430\\\\u0442\\\\u044c\\\": 18, \\\"\\\\u0436\\\\u0438\\\\u0432\\\\u043e\\\\u0439\\\": 9, \\\"\\\\u043c\\\\u0438\\\\u043d\\\\u0443\\\\u0442\\\": 9, \\\"\\\\u0438\\\\u0434\\\\u0435\\\\u0448\\\\u044c\\\": 9, \\\"\\\\u0441\\\\u043b\\\\u0443\\\\u0448\\\\u0430\\\\u0439\\\": 36, \\\"\\\\u043c\\\\u0438\\\\u043d\\\\u0443\\\\u0442\\\\u043a\\\\u0430\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u043a\\\\u0430\\\\u0436\\\\u0438\\\": 9, \\\"\\\\u0444\\\\u043e\\\\u0442\\\\u043a\\\\u0443\\\": 9, \\\"\\\\u0432\\\\u044b\\\\u0433\\\\u043b\\\\u044f\\\\u0434\\\\u0438\\\\u0442\\\": 9, \\\"\\\\u0435\\\\u0440\\\\u0443\\\\u043d\\\\u0434\\\\u0443\\\": 18, \\\"\\\\u043d\\\\u0430\\\\u0448\\\\u0435\\\\u043b\\\": 36, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0435\\\\u043b\\\\u0438\\\\u0441\\\\u044c\\\": 9, \\\"\\\\u043f\\\\u043b\\\\u0435\\\\u0439\\\\u043b\\\\u0438\\\\u0441\\\\u0442\\\\u043e\\\\u043c\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0433\\\\u043e\\\\u0434\\\\u043e\\\\u0439\\\": 18, \\\"\\\\u0447\\\\u0438\\\\u0442\\\\u0430\\\\u043b\\\": 9, \\\"\\\\u0437\\\\u0430\\\\u0439\\\\u0434\\\\u0438\\\": 9, \\\"\\\\u0434\\\\u0438\\\\u0441\\\\u043a\\\\u043e\\\\u0440\\\\u0434\\\": 18, \\\"\\\\u0436\\\\u0434\\\\u0435\\\\u043c\\\": 9, \\\"\\\\u0447\\\\u0430\\\\u0441\\\": 9, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u043c\\\": 9, \\\"\\\\u043a\\\\u0438\\\\u043d\\\\u043e\\\\u0442\\\\u0435\\\\u0430\\\\u0442\\\\u0440\\\\u0435\\\": 9, \\\"\\\\u0432\\\\u0437\\\\u044f\\\\u0442\\\\u044c\\\": 18, \\\"\\\\u0437\\\\u0430\\\\u043a\\\\u043e\\\\u043d\\\\u0447\\\\u0438\\\\u043b\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0435\\\\u043a\\\\u0442\\\": 9, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0442\\\\u044c\\\": 54, \\\"\\\\u043c\\\\u043e\\\\u043b\\\\u0447\\\\u0438\\\\u0448\\\\u044c\\\": 153, \\\"\\\\u0448\\\\u0443\\\\u043c\\\": 9, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0436\\\\u0438\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u043c\\\\u043e\\\\u0433\\\\u0438\\\": 9, \\\"\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0435\\\\u0442\\\\u0435\\\": 9, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u043c\\\\u0430\\\\u043b\\\\u0430\\\\u0441\\\\u044c\\\": 9, \\\"\\\\u043e\\\\u043f\\\\u044f\\\\u0442\\\\u044c\\\": 72, \\\"\\\\u0432\\\\u0447\\\\u0435\\\\u0440\\\\u0430\\\": 54, \\\"\\\\u0447\\\\u0435\\\\u0441\\\\u0442\\\\u043d\\\\u043e\\\": 9, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0446\\\\u043e\\\\u0432\\\\u043a\\\\u0443\\\": 9, \\\"\\\\u0432\\\\u044b\\\\u0445\\\\u043e\\\\u0434\\\\u043d\\\\u044b\\\\u0445\\\": 27, \\\"\\\\u043e\\\\u043f\\\\u0430\\\\u0437\\\\u0434\\\\u044b\\\\u0432\\\\u0430\\\\u044e\\\": 9, \\\"\\\\u0436\\\\u0434\\\\u0438\\\": 9, \\\"\\\\u0432\\\\u0435\\\\u0447\\\\u0435\\\\u0440\\\\u043e\\\\u043c\\\": 9, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0431\\\\u043a\\\\u0435\\\": 18, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u044e\\\": 9, \\\"\\\\u0437\\\\u0430\\\\u043a\\\\u0430\\\\u0437\\\\u044b\\\\u0432\\\\u0430\\\\u043b\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0439\\\\u0434\\\\u0435\\\\u043c\\\": 54, \\\"\\\\u0440\\\\u0435\\\\u0448\\\\u0438\\\\u043c\\\": 27, \\\"\\\\u043d\\\\u0430\\\\u043a\\\\u043e\\\\u043d\\\\u0435\\\\u0446\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0443\\\\u043c\\\\u0430\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u043d\\\\u0443\\\\u0436\\\\u0435\\\\u043d\\\": 9, \\\"\\\\u0441\\\\u043e\\\\u0432\\\\u0435\\\\u0442\\\": 9, \\\"\\\\u043f\\\\u043b\\\\u0438\\\\u0437\\\": 9, \\\"\\\\u0447\\\\u0443\\\\u0432\\\\u0430\\\\u043a\\\": 9, \\\"\\\\u0442\\\\u0432\\\\u043e\\\\u0440\\\\u0438\\\\u0448\\\\u044c\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u043c\\\\u043e\\\\u0447\\\\u044c\\\": 9, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0436\\\\u043d\\\\u043e\\\": 27, \\\"\\\\u0438\\\\u0433\\\\u0440\\\\u0430\\\\u0442\\\\u044c\\\": 27, \\\"\\\\u0441\\\\u043f\\\\u043e\\\\u0439\\\\u043b\\\\u0435\\\\u0440\\\\u0438\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0444\\\\u0438\\\\u043d\\\\u0430\\\\u043b\\\": 9, \\\"\\\\u043e\\\\u0433\\\\u043e\\\\u043d\\\\u044c\\\": 18, \\\"\\\\u0441\\\\u0435\\\\u0437\\\\u043e\\\\u043d\\\": 18, \\\"\\\\u0432\\\\u044b\\\\u0448\\\\u0435\\\\u043b\\\": 18, \\\"\\\\u0441\\\\u0430\\\\u0443\\\\u043d\\\\u0434\\\\u0442\\\\u0440\\\\u0435\\\\u043a\\\": 9, \\\"\\\\u0442\\\\u0443\\\\u043f\\\\u043e\\\\u0439\\\": 18, \\\"\\\\u0432\\\\u0441\\\\u0442\\\\u0440\\\\u0435\\\\u0442\\\\u0438\\\\u043c\\\\u0441\\\\u044f\\\": 162, \\\"6\\\": 9, \\\"\\\\u043a\\\\u0435\\\\u043c\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u043f\\\\u0440\\\\u043e\\\\u0431\\\\u0443\\\\u0435\\\\u043c\\\": 9, \\\"\\\\u0441\\\\u0438\\\\u0436\\\\u0443\\\": 9, \\\"\\\\u0437\\\\u0430\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\": 9, \\\"\\\\u0442\\\\u0432\\\\u043e\\\\u0440\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 9, \\\"\\\\u0443\\\\u043b\\\\u0438\\\\u0446\\\\u0435\\\": 9, \\\"\\\\u0432\\\\u0435\\\\u0440\\\\u044e\\\": 9, \\\"\\\\u043a\\\\u0443\\\\u043f\\\\u0438\\\\u043b\\\": 18, \\\"\\\\u0434\\\\u0438\\\\u0441\\\\u043a\\\": 9, \\\"\\\\u043a\\\\u043b\\\\u0430\\\\u0441\\\\u0441\\\": 9, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u0430\\\\u044f\\\": 27, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0438\\\\u044f\\\": 9, \\\"\\\\u043b\\\\u044e\\\\u0431\\\\u0438\\\\u043c\\\\u0430\\\\u044f\\\": 18, \\\"\\\\u0438\\\\u0433\\\\u0440\\\\u0430\\\\u0435\\\\u043c\\\": 9, \\\"\\\\u0437\\\\u0430\\\\u0432\\\\u0442\\\\u0440\\\\u0430\\\\u0448\\\\u043d\\\\u0435\\\\u043c\\\\u0443\\\": 9, \\\"\\\\u0441\\\\u043f\\\\u0438\\\\u0448\\\\u044c\\\": 9, \\\"\\\\u043e\\\\u0431\\\\u044f\\\\u0437\\\\u0430\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u043f\\\\u0440\\\\u043e\\\\u0431\\\\u0443\\\\u0439\\\": 18, \\\"\\\\u0432\\\\u0441\\\\u0435\\\": 189, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u0436\\\\u0438\\\\u0432\\\\u0430\\\\u0439\\\": 9, \\\"\\\\u043f\\\\u0430\\\\u0431\\\\u043b\\\\u0438\\\\u043a\\\": 9, \\\"\\\\u0442\\\\u043e\\\\u043f\\\": 9, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u0440\\\\u043d\\\\u0435\\\\u0442\\\": 18, \\\"\\\\u0442\\\\u0443\\\\u043f\\\\u0438\\\\u0442\\\": 9, \\\"\\\\u0437\\\\u0430\\\\u0439\\\\u0442\\\\u0438\\\": 9, \\\"\\\\u0448\\\\u0443\\\\u0442\\\\u0438\\\\u0448\\\\u044c\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0435\\\\u043b\\\": 9, \\\"\\\\u0434\\\\u043e\\\\u043c\\\\u0430\\\": 18, \\\"5\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u0433\\\\u043e\\\\u0434\\\\u043a\\\\u0430\\\": 9, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u0430\\\\u044f\\\": 18, \\\"\\\\u0438\\\\u0433\\\\u0440\\\\u0430\\\": 18, \\\"\\\\u0432\\\\u044b\\\\u0448\\\\u043b\\\\u0430\\\": 9, \\\"\\\\u043e\\\\u0431\\\\u0441\\\\u0443\\\\u0434\\\\u0438\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u043e\\\\u0434\\\\u043d\\\\u0443\\\": 9, \\\"\\\\u0432\\\\u0435\\\\u0449\\\\u044c\\\": 9, \\\"\\\\u0433\\\\u0440\\\\u0443\\\\u043f\\\\u043f\\\\u0430\\\": 9, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u0438\\\\u0448\\\\u0438\\\": 36, \\\"\\\\u043e\\\\u0441\\\\u0432\\\\u043e\\\\u0431\\\\u043e\\\\u0434\\\\u0438\\\\u0448\\\\u044c\\\\u0441\\\\u044f\\\": 18, \\\"\\\\u0434\\\\u043e\\\\u0441\\\\u043c\\\\u043e\\\\u0442\\\\u0440\\\\u0435\\\\u043b\\\": 9, \\\"\\\\u044d\\\\u0442\\\\u0443\\\": 45, \\\"\\\\u0448\\\\u0442\\\\u0443\\\\u043a\\\\u0443\\\": 18, \\\"\\\\u043c\\\\u043e\\\\u0436\\\\u0435\\\\u0442\\\": 54, \\\"\\\\u0448\\\\u0430\\\\u043d\\\\u0441\\\\u043e\\\\u0432\\\": 9, 